TargetApplication=ImgBurn
Author=Speedy JH Gonsalez
SourceLANGID=2057
LANGID=1044
Generator=DKLang Translation Editor v3.0
LastModified=2010-07-07 23:20:30

[frmAbout]
00000001=Om ImgBurn
00000002=ImgBurn
00000003=Versjon:
00000004=Ukjent
00000005=Programert av:
00000006=LIGHTNING UK!
00000007=Lisens:
00000008=GRATISPROGRAM
00000009=DENNE PROGRAMVAREN MÅ BARE LISENSIERES GRATIS
00000010=Internett:
00000011=Ukjent
00000012=Forum:
00000013=Ukjent
00000014=E-Post:
00000015=Ukjent
00000016=OK
00000017=Norsk oversettelse:
00000018=[Speedy JH Gonsalez]

[frmAskEraseDisc]
00000001=Slett Disk
00000002=Slett Disk
00000003=Alle data på disken vil bli slettet!
00000004=Hurtig
00000005=Fullstendig
00000006=Avbryt

[frmAutomaticWriteSpeed]
00000001=Automatisk Skrivehastighet
00000002=Beskrivelse
00000003=Skrivehastighet
00000004=OK
00000005=Avbryt
00000006=Innstillinger
00000007=Oppdater
00000008=Skrivehastighet:
00000009=Legg Til
00000010=Fjern
00000011=Enhet:
00000012=Disk ID:
00000013=Skrivehastighet:
00000014=Oppdater
00000015=Fjern
00000016=Legg Til
00000017=Sett 'Disk ID' til det samme som for nåværende medie
00000018=Sorter Etter
00000019=Disk ID
00000020=Enhet
00000021=Importer
00000022=Eksporter
00000023=PngAvbildning0
00000024=PngAvbildning1
00000025=Vis Alle
00000026=Skjul Alle
00000027=Hvordan gjør man det...
00000028=Skriv inn mediekoden  (feks. MCC-004-00) her. Velg en skrivehastighet som vil bli brukt av alle ikke spesifiserte enheter, og klikk så 'Legg Til' knappen for å legge til i listen!
00000029=Innstillinger
00000030=Vis ikke-tilkoblede enheter

[frmBuildImageTree]
00000001=Bygger Avbildnings Tre...
00000002=Avbryt
00000003=(Ellers, vil '%1' mappen bli synlig i rotindeksen til Avbildningen.)
00000004=Ukjent
00000005=Nåværende Element
00000006=Ukjent
00000007=Fremdrift

[frmBurnNextDisc]
00000001=Vennligst legg inn neste disk...
00000002=Statustekst
00000003=Hopp over
00000004=Avbryt
00000005=Neste
00000006=Ukjent
00000007=Tid:
00000008=Sektorer:
00000009=Ukjent
00000010=Størrelse:
00000011=Ukjent
00000012=Ukjent
00000013=Element Navn:
00000014=Åpne Innholdsmappen
00000015=Ukjent
00000016=Kopier:
00000017=Ukjent
00000018=Last Inn
00000019=Løs Ut
00000020=Ukjent
00000021=Finn neste tomme disk i veksleren
00000022=Vis vekslingskontrollen...
00000023=OK
00000024=Forrige
00000025=Ukjent
00000026=Elementnavn:
00000027=Eksporter Grafiske Data...
00000028=Vis grafiske data...
00000029=Åpne Innholdsmappen
00000030=Grafiske Data:
00000031=Ukjent
00000032=Kopier:
00000033=Ukjent
00000034=Slett Avbildning
00000035=Last Inn
00000036=Løs Ut
00000037=Ukjent
00000038=Endre
00000039=Vis IFO Lagdelingsinformasjon
00000040=Kopier

[frmBurnQueue]
00000001=Skrivekø
00000002=Flytt valgte avbildninger ned (Ctrl+Ned)
00000003=Flytt valgte avbildninger til bunnen (Ctrl+End)
00000004=Flytt valgte avbildninger til toppen (Ctrl+Home)
00000005=Flytt valgte avbildninger opp (Ctrl+opp)
00000006=Fjern valgte avbildninger (Del)
00000007=Fjern alle avbildninger (Ctrl+Del)
00000008=Bla igjennom etter en Fil... (Ins)
00000009=Skriv
00000010=Bygg en CD CUE Fil...
00000011=Navn
00000012=Status
00000013=Køinformasjon
00000014=Resterende antall Avbildninger:
00000015=Resterende antall Kopier:
00000016=Ukjent
00000017=Ukjent
00000018=Avbildningsinformasjon
00000019=Elementnavn:
00000020=Sektorer:
00000021=Størrelse:
00000022=Ukjent
00000023=Ukjent
00000024=Ukjent
00000025=Åpne Innholdsmappen
00000026=Antall Brente Kopier:
00000027=Ukjent
00000028=Last Inn
00000029=Løs Ut
00000030=Bruk innstillingene på valgte avbildninger
00000031=Bruk på valgte:
00000032=Ukjent
00000033=Del de markerte avbildninger mellom enheter (Ctrl+S)
00000034=Slett avbildningen, når ferdig
00000035=Angi Skrivehastighet:
00000036=Angi Gjeldende Enhet
00000037=Angi Antall Kopier:
00000038=Bruk *Alle* innstillinger på de valgte avbildningene
00000039=Alle
00000040=Bruk 'Enhet' innstillingen på de valgte avbildninger
00000041=Enhet
00000042=Bruk 'Slett Avbildning' Innstillingen på de valgte avbildninger
00000043=Slett Avbildning
00000044=Bruk 'Skrivehastighet' innstillingen på de valgte avbildninger
00000045=Skrivehastighet
00000046=Bruk 'Antall Kopier' innstilling på de valgte avbildninger
00000047=Antall Kopier
00000048=Flytt til toppen
00000049=Flytt opp
00000050=Flytt ned
00000051=Flytt til bunnen
00000052=Sorter etter navn
00000053=Sorter etter navn (Ignorer Sti)
00000054=Sorter etter mappenavn
00000055=Last sist brukte Kø
00000056=Last Kø...
00000057=Lagre Kø...
00000058=Legg til...
00000059=Fjern
00000060=Gjenta Kø
00000061=Marker som brent
00000062=Bruk 'Enhet' Innstillingen På Valgte
00000063=Bruk 'Slett Avbildning' Innstillingen På Valgte
00000064=Bruk 'Skrivehastighet' Innstillingen På Valgte
00000065=Bruk 'Antall Kopier' Innstillingen på valgte
00000066=Bruk alle instillinger på valgte
00000067=Del valgte Avbildninger Mellom Enhetene
00000068=Del Alle Avbildninger Mellom Enhetene
00000069=Fjern Brente
00000070=Fjern Kø
00000071=Fjern Alle
00000072=Velg Alle
00000073=Inverter Utvalg
00000074=Endre
00000075=Vis IFO Lagdelingsinformasjon
00000076=PngAvbildning0
00000077=PngAvbildning1
00000078=OK
00000079=Last Kø
00000080=Lagre Kø

[frmCancel]
00000001=ImgBurn
00000002=Ønsker du virkelig å Avbryte?
00000003=Fortsett
00000004=Ja
00000005=Nei
00000006=Pause

[frmChangeAdvancedSettings]
00000001=Endre Avanserte Instillinger
00000002=Enhet
00000003=Ukjent
00000004=Velkommen!
00000005=Vennligst velg riktig fane for din Enhetstype
00000006=(Hvis du ikke er HELT sikker på hva du skal gjøre, klikk 'OK' nå!)
00000007=BenQ
00000008=Endre For:
00000009=Ukjent
00000010=Gjeldende Innstilling:
00000011=Ny Innstilling:
00000012=Oppdater
00000013=Vennligst Velg...
00000014=Vennligst Velg...\nOverSpeed\nSolid Burn (Kjent Medium)\nSolid Burn (Ukjent Medium)\nTestskriving (For DVD+R/+RW/+R DL Medium)\nWOPC\nTøm EEPROM (Lært Medium)\n
00000015=Vennligst Velg...
00000016=Vennligst Velg...\n
00000017=Endre
00000018=LITE-ON
00000019=Endre For:
00000020=Gjeldende Innstilling:
00000021=Ukjent
00000022=Ny Innstilling:
00000023=Oppdater
00000024=Vennligst Velg...
00000025=Vennligst Velg...\nTvunget HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nRydd OPC Historie\n
00000026=Vennligst Velg...
00000027=Vennligst Velg...\n
00000028=Endre
00000029=Plextor
00000030=Endre For:
00000031=Gjeldende Innstilling:
00000032=Ukjent
00000033=Ny Innstilling:
00000034=Oppdater
00000035=Vennligst Velg...
00000036=Vennligst Velg...\nAutoStrategy\nPowerRec\n
00000037=Vennligst Velg...
00000038=Vennligst Velg...\n
00000039=Endre
00000040=Samsung
00000041=Endre For:
00000042=Gjeldende Innstilling:
00000043=Ukjent
00000044=Oppdater
00000045=Ny Innstilling:
00000046=Vennligst Velg...
00000047=Vennligst Velg...\nMagic Speed\n
00000048=Endre
00000049=Vennligst Velg...
00000050=Vennligst Velg...\n
00000051=OK
00000052=Avansert
00000053=Pioneer
00000054=Endre For:
00000055=Ukjent
00000056=Nåværende Innstilling:
00000057=Ny Instilling:
00000058=Oppdater
00000059=Vennligst Velg...
00000060=Vennligst Velg...\nOptimal Skrivehasighet\nOptimal Skrivehastighet (Lagre på Harddisken)\n
00000061=Vennligst Velg...
00000062=Vennligst Velg...\n
00000063=Bytt

[frmChangeBookType]
00000001=Endre Book Type
00000002=Velkommen!
00000003=Vennligst Velg Riktige Fane For din Enhetstype
00000004=(Hvis du ikke er HELT sikker på hva du skal gjøre, bare klikk 'OK' nå!)
00000005=BenQ
00000006=Endre For:
00000007=Ukjent
00000008=Gjeldende Innstilling:
00000009=Ny Innstilling:
00000010=Oppdater
00000011=Vennligst Velg...
00000012=Vennligst Velg...\nGjeldende Medie (Etter DVD+RW Medie)\nEnhet (Etter DVD+R Medie)\nEnhet (Etter DVD+RW Medie)\nEnhet (Etter DVD+R DL Medie)\n
00000013=Vennligst Velg...
00000014=Vennligst Velg...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Endre
00000016=LG
00000017=Endre For:
00000018=Gjeldende Innstilling:
00000019=Ukjent
00000020=Ny Innstilling:
00000021=Oppdater
00000022=Vennligst Velg...
00000023=Vennligst Velg...\nEnhet (Etter DVD+R Medie)\nEnhet (Etter DVD+R DL Medie)\n
00000024=Vennligst Velg...
00000025=Vennligst Velg...\nNormal\nDVD-ROM\n
00000026=Endre
00000027=LITE-ON
00000028=Gjeldende Innstilling:
00000029=Ukjent
00000030=Ny Innstilling:
00000031=Endre For:
00000032=Oppdater
00000033=Endre
00000034=Vennligst Velg...
00000035=Vennligst Velg...\nNormal\nDVD-ROM\nDVD+RW\n
00000036=Vennligst Velg...
00000037=Vennligst Velg...\nNeste Brenning\nGjeldende Medie (Etter DVD+RW Medie)\nEnhet (Etter DVD+R Medie)\nEnhet (Etter DVD+RW Medie)\nEnhet (Etter DVD+R DL Medie)\nEnhet (Etter DVD+R Medie - EEPROM!)\nEnhet (Etter DVD+RW Medie - EEPROM!)\nEnhet (Etter DVD+R DL Medie - EEPROM!)\n
00000038=NEC
00000039=Endre For:
00000040=Gjeldende Innstilling:
00000041=Ukjent
00000042=Ny Innstilling:
00000043=Oppdater
00000044=Vennligst Velg...
00000045=Vennligst Velg...\nEnhet (For DVD+R Medie)\nEnhet (For DVD+RW Medie)\nEnhet (For DVD+R DL Medie)\nEnhet (For DVD+R Medie - Midlertidig)\nEnhet (For DVD+RW Medie - Midlertidig)\nEnhet (For DVD+R DL Medie - Midlertidig)\nAktiv Innstilling (For DVD+R Medie)\nAktiv Innstilling (For DVD+RW Medie)\nAktiv Innstilling (For DVD+R DL Medie)\n
00000046=Vennligst Velg...
00000047=Vennligst Velg...\nNormal\nDVD-ROM\n
00000048=Endre
00000049=Nu Tech
00000050=Endre For:
00000051=Gjeldende Innstilling:
00000052=Ukjent
00000053=Ny Innstilling:
00000054=Oppdater
00000055=Vennligst Velg...
00000056=Vennligst Velg...\nGjeldende Medie (Etter DVD-RW Medie)\nGjeldende Medie (Etter DVD+RW Medie)\nEnhet (For DVD-R Medie)\nEnhet (For DVD-RW Medie)\nEnhet (For DVD+R/+R DL Medie)\nEnhet (For DVD+RW Medie)\nEnhet (For DVD-R Medie - Flash RAM!)\nEnhet (For DVD-RW Medie - Flash RAM!)\nEnhet (For DVD+R/+R DL Medie - Flash RAM!)\nEnhet (For DVD+RW Medie - Flash RAM!)\n
00000057=Vennligst Velg...
00000058=Vennligst Velg...\nDVD-ROM\nDVD+R/RW\n
00000059=Endre
00000060=Plextor
00000061=Endre For:
00000062=Gjeldende Innstilling:
00000063=Ukjent
00000064=Ny Innstilling:
00000065=Oppdater
00000066=Vennligst Velg...
00000067=Vennligst Velg...\nEnhet (For DVD+R Medie)\nEnhet (For DVD+R DL Medie)\n
00000068=Vennligst Velg...
00000069=Vennligst Velg...\nNormal\nDVD-ROM\n
00000070=Endre
00000071=RICOH
00000072=Endre For:
00000073=Gjeldende Innstilling:
00000074=Ny Innstilling:
00000075=Ukjent
00000076=Oppdater
00000077=Endre
00000078=Vennligst Velg...
00000079=Vennligst Velg...\nGjeldende Medie (Etter DVD+RW Medie)\nEnhet (Etter DVD+R Medie)\nEnhet (Etter DVD+RW Medie)\n
00000080=Vennligst Velg...
00000081=Vennligst Velg...\nStandard\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Endre For:
00000084=Ukjent
00000085=Gjeldende Innstilling:
00000086=Ny Innstilling:
00000087=Oppdater
00000088=Vennligst Velg...
00000089=Vennligst Velg...\nEnhet (For DVD+R Medie)\nEnhet (For DVD+RW Medie)\nEnhet (For DVD+R DL Medie)\n
00000090=Vennligst Velg...
00000091=Vennligst Velg...\nNormal\nDVD-ROM\n
00000092=Endre
00000093=OK
00000094=Enhet
00000095=Ukjent
00000096=Gjeldende Medie:
00000097=Ukjent
00000098=Oppdater
00000099=Avansert

[frmChangeRegionalCode]
00000001=Endre Sonekode
00000002=OK
00000003=Avbryt
00000004=Sone
00000005=Antall Soneendringer Som Gjenstår:
00000006=1. USA, Canada
00000007=2. Vest Europa, Japan, Sør Afrika
00000008=3. Sør-Øst Asia
00000009=4. Australia, Spansk Amerika
00000010=5. Rusland, Øst Europa, Afrika
00000011=6. Kina

[frmChangeVolumeLabel]
00000001=Endre Volumnavn
00000002=Vennligst Velg en Fil...
00000003=Bla igjennom etter en Fil...
00000004=Åpne innholdsmappe
00000005=OK
00000006=Avbryt
00000007=Bruk
00000008=Volumnavn
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=Kopier ISO9660 volumnavn til andre Filsystemer
00000013=Kopier Joliet volumnavn til andre Filsystemer
00000014=Kopier UDF volumnavn til andre Filsystemer
00000015=Konverter til 'STORE BOKSTAVER'
00000016=Konverter til 'små bokstaver'
00000017=Konverter til 'Stor Forbokstav'
00000018=Konverter til 'Stor Forbokstav'
00000019=Konverter til 'små bokstaver'
00000020=Konverter til 'STORE BOKSTAVER'
00000021=Bruk Gjeldende Dato og Tid
00000022=Alternativer
00000023=Aktiver Unicode støtte for UDF volumnavn
00000024=Ingen
00000025=Rydd

[frmConfigureDriveOEM]
00000001=Konfigurer OEM Enhet
00000002=OEM Enhet
00000003=Vennligst Velg...
00000004=Vennligst Velg...\nBenQ\nLG\nLite-ON\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=Enhets ID
00000006=OK
00000007=Avbryt
00000008=Innstruksjoner:||1. Velg den EGENTLIGE produsenten av ditt drev i 'OEM Enhet' nedtreksmenyen.|2. Skriv inn ID strengen for ditt drev som er synlig i vinduet til hovedprogrammet.||Hver ID Streng skal være på en egen linje uten innledende/avsluttende mellomrom.||Eksempel:||OEM Enhet: Samsung|Drevets ID Streng: SONY DVD RW DRU-830A||Det vil si at, Sony DRU-830A drevet egentlig er et Samsung drev, og at programmet skal bruke Samsung kommandoer til styringen av det.

[frmCreateCUE]
00000001=Bygg CD CUE Fil
00000002=Oppsett
00000003=Flytt valgte objekt ned (Ctrl+ned)
00000004=Flytt valgte objekt til bunnen (Ctrl+End)
00000005=Flytt valgte objekt til toppen (Ctrl+Home)
00000006=Flytt valgte objekt opp (Ctrl+opp)
00000007=Fjern valgte objekt (Del)
00000008=Legg til en sessjon (Ctrl+S)
00000009=Fjern Alle objekter (Ctrl+Del)
00000010=Bla igjennom etter en Fil... (Ins)
00000011=Beskrivelse
00000012=Tid
00000013=Hurtig OK
00000014=OK
00000015=Avbryt
00000022=Behold Hele Stinavnet
00000023=Legg til i skrivekø når ferdig
00000024=Alternativer
00000039=PngAvbildning0
00000040=PngAvbildning1
00000041=Flytt til toppen
00000042=Flytt opp
00000043=Flytt ned
00000044=Flytt til bunnen
00000045=Legg til...
00000046=Fjern
00000047=Fjern Alle
00000048=Legg til sessjon
00000049=Vis Alle
00000050=Skjul Alle
00000056=CD-TEKST:
00000057=Ingen
00000058=Filnavn
00000059=Etikett
00000060=Tilpasset
00000061=Oppdater
00000062=Tittel:
00000063=Artist:
00000064=Vis Sporliste...
00000065=Sorter Etter Etikettens Spor Nummer
00000066=Sorter Etter Etikettens Spor Nummer
00000067=Status Tekst
00000068=PreGap:
00000069=Ruter     (75 Ruter = 1 Sekund)
00000070=0 Sekunder
00000071=2 Sekunder
00000072=Tilpasset
00000073=Foretrekk Eksakt Sporvarighet For Lyd
00000074=Standard CD-TEKST (Disk / Spor)
00000075=Ingen
00000076=Ingen\nEtikett\nTilpasset\n
00000077=Ingen
00000078=Ingen\nFil Navn\nEtikett\nTilpasset\n
00000079=Medie Forbruk %

[frmCreateLayerBreak]
00000001=Sett Lagdelingspunkt (For Medium med flere lag)
00000002=Lukk forhådsvisningsvinduet for å Fortsette!
00000003=LBA
00000004=Utfylling
00000005=Fil/VTS
00000006=LU
00000007=PGC
00000008=Kapittel
00000009=Celle
00000010=V/C ID
00000011=Starttid
00000012=SPLIP
00000013=OK
00000014=Avbryt
00000015=Ignorer Lagdelingsalternativ
00000016=Tegnforklaring
00000017=Utmerket
00000018=Meget Bra
00000019=Bra
00000020=Gjennomsnittlig
00000021=Alternativer
00000022=Ikke oppdater IFO/BUP filer
00000023=Sømløs
00000024=Forhåndsvis valgte Celle
00000025=PngAvbildning0
00000026=PngAvbildning1
00000027=PngAvbildning2
00000028=PngAvbildning3
00000029=Forhåndsvisning

[frmCreateMDS]
00000001=Bygg DVD MDS Fil
00000006=OK
00000007=Avbryt
00000008=Behold Hele Stinavnet
00000010=Hurtig OK
00000011=Lagdeling LBA:
00000012=Legg til i skrivekø når ferdig
00000013=Fjern valgte enhet (Del)
00000014=Bla igjennom etter en Fil... (Ins)
00000015=Flytt valgte enhet opp (Ctrl+Opp)
00000016=Flytt valgte enhet ned (Ctrl+Ned)
00000017=Fjern all enheter (Ctrl+Del)
00000018=Flytt Opp
00000019=Flytt Ned
00000020=Legg til...
00000021=Fjern
00000022=Fjern Alle
00000023=Flytt valgte objekt til bunnen (Ctrl+End)
00000024=Flytt valgte objekt til toppen (Ctrl+Home)
00000025=Flytt Til Toppen
00000026=Flytt Til Bunnen
00000027=PTP
00000028=OTP
00000029=Medie Type:
00000031=Ingen\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Ingen
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=Bekreft volumnavn
00000002=Jeg la merke til at du ikke har spesifisert et 'Volumnavn' for denne avbildningen.
00000003=Som det snille programmet jeg er, har jeg tatt meg umaken å lage et for deg!
00000004=Ønsker du å bruke dette volumnavnet?
00000005=Avbryt - Automatisk 'Ja'
00000006=Automatisk 'Ja' i x Sekunder...
00000007=Ja
00000008=Nei
00000009=Avbryt
00000010=Volumnavn
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=Kopier ISO9660 volumnavn til andre Filsystemer
00000015=Kopier Joliet volumnavn til andre Filsystemer
00000016=Kopier UDF volumnavn til andre Filsystemer
00000017=Konverter til 'STORE BOKSTAVER'
00000018=Konverter til 'små bokstaver'
00000019=Konverter til 'Stor Forbokstav'
00000020=Konverter til 'STORE BOKSTAVER'
00000021=Konverter til 'små bokstaver'
00000022=Konverter til 'Stor Forbokstav'
00000023=Bruk Gjeldende Dato og Tid

[frmDeviceCapabilities]
00000001=Egenskaper for Enhet
00000002=Ukjent
00000003=Enhet:
00000004=Produsentspesifik Info:
00000005=Serienummer:
00000006=Ukjent
00000007=Ukjent
00000008=Bufferstørrelse:
00000009=Ukjent
00000010=Firmware Versjon:
00000011=Ukjent
00000012=Lese Egenskaper
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Laghopps Insp.
00000032=LightScribe
00000033=Labelflash
00000034=BD-R DL
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD TEKST
00000039=C2 Feil
00000040=Skrive Egenskaper
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Laghopps Insp.
00000060=Labelflash
00000061=LightScribe
00000062=BD-R DL
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD TEKST
00000067=C2 Feil
00000068=OK
00000069=Se Etter Firmware Oppdateringer

[frmEmbeddedChangerControl]
00000001=Integrert Vekslerkontroll
00000002=Enhet
00000003=Ukjent
00000004=Antall Luker:
00000005=Sideskiftkapabel:
00000006=Støtter Gjeldende Disk :
00000007=Ukjent
00000008=Ukjent
00000009=Ukjent
00000010=Last
00000011=Løs Ut
00000012=OK
00000013=Luker
00000014=Gjeldende Luke:
00000015=Ukjent
00000016=Løs Ut
00000017=Luke
00000018=Disk Lastet
00000019=Last valgte Luke

[frmFilterDriverLoadOrder]
00000001=Lasterekkefølge for Filterdrivere
00000002=Versjonsinformasjon
00000003=Filnavn:
00000004=Ukjent
00000005=Filversjon:
00000006=Ukjent
00000007=Filbeskrivelse:
00000008=Ukjent
00000009=Firmanavn:
00000010=Ukjent
00000011=Produktnavn:
00000012=Ukjent
00000013=Produktversjon:
00000014=Ukjent
00000015=Kopirettigheter:
00000016=Ukjent
00000017=Filtertype
00000018=Navn på Filterdriver
00000019=OK
00000020=Fjern valgte Filter
00000021=Oppdater
00000022=Kopier til Utklippstavle
00000023=PngImage0
00000024=PngImage1

[frmImageInformation]
00000001=Avbildningsinfomasjon
00000002=Sessjon
00000003=Spor
00000004=Type
00000005=Indeks
00000006=Start
00000007=Lengde
00000008=OK
00000009=Informasjon
00000010=Volumnavn:
00000011=Ukjent
00000012=0 Sessjoner, 0 Spor
00000013=Katalognummer for Medie:
00000014=Ukjent
00000015=Total Tid:
00000016=CD-TEKST
00000017=Tittel:
00000018=Ukjent
00000019=Ukjent
00000020=Artist:
00000021=Disk ID:
00000022=UPC / EAN:
00000023=Ukjent
00000024=Ukjent
00000025=Ukjent
00000026=avbildningsinformasjon
00000027=Medieinformasjon
00000028=LBA

[frmLog]
00000001=ImgBurn Logg
00000002=&Fil
00000003=Ny
00000004=Åpne...
00000005=Lagre Som...
00000006=Skriv Ut
00000007=Lukk
00000008=&Rediger
00000009=Klipp Ut
00000010=Kopier
00000011=Slett
00000012=Velg Alle
00000013=&Verktøy
00000014=Tell
00000015=Klipp Ut
00000016=Kopier
00000017=Slett
00000018=Velg Alle
00000019=PngImage1
00000020=PngImage2
00000021=PngImage3
00000022=PngImage4
00000023=PngImage5
00000024=PngImage6
00000025=PngImage7

[frmMain]
00000001=ImgBurn
00000002=Les
00000003=Eksporter Grafiske Data...
00000004=Vis grafiske data ...
00000005=Kilde
00000006=Last Inn
00000007=Løs Ut
00000008=Navn:
00000009=Ukjent
00000010=Identifiserer Implementering
00000011=Imp ID:
00000012=Ukjent
00000013=Filsystem(er)
00000014=Filsystem:
00000015=Ukjent
00000016=Vis Sektorer...
00000017=Vis Vekslerkontroll...
00000018=Mål
00000019=Åpne innholdsmappe
00000020=Ledig Plass:
00000021=Ukjent
00000022=Bla igjennom etter en Fil...
00000023=Kapasitet:
00000024=Ukjent
00000025=Vennligst Velg en Fil...
00000026=OK
00000027=Avbryt
00000028=Innstillinger
00000029=Lesehastighet:
00000030=Legg til i skrivekø når ferdig
00000031=Lesehastighet (Data)
00000032=Lesehastighet (Audio)
00000033=Informasjon
00000034=Verifiser Hastighet:
00000035=Ukjent
00000036=Ukjent
00000037=Størrelse:
00000038=Sektorer:
00000039=Ukjent
00000040=Forbrukt tid:
00000041=Tid Igjen:
00000042=Ukjent
00000043=Tid:
00000044=Ukjent
00000045=Andel Ferdig
00000046=Enhetsbuffer
00000047=Avbryt
00000048=Avbildningsbuffer
00000049=Kilde
00000050=Ukjent
00000051=Tid:
00000052=Sektorer:
00000053=Ukjent
00000054=Størrelse:
00000055=Ukjent
00000056=Ukjent
00000057=Navn:
00000058=Ukjent
00000059=Åpne innholdsmappe
00000060=Ukjent
00000061=Slett Avbildning Når Ferdig
00000062=Slett Avbildning
00000063=Lukk programmet Når Ferdig
00000064=Lukk Program
00000065=Slå av Datamaskinen Når Ferdig
00000066=Slå av Datamaskinen
00000067=Verifiser Disk Etter Skriving
00000068=Verifiser
00000069=Løs Ut Enhetsskuffen Når Ferdig
00000070=Løs Ut Skuff
00000071=Informasjon
00000072=Skrivehastighet:
00000073=Ukjent
00000074=Ukjent
00000075=Størrelse:
00000076=Sektorer:
00000077=Ukjent
00000078=Forbrukt Tid:
00000079=Tid Igjen:
00000080=Ukjent
00000081=Tid:
00000082=Ukjent
00000083=Andel Ferdig
00000084=Buffer
00000085=Avbryt
00000086=Antal Skriveforsøk:
00000087=Enhetsbuffer
00000088=Enhet:
00000089=Ukjent
00000090=Fil:
00000091=Ukjent
00000092=Kilde
00000093=Sektorer:
00000094=Ukjent
00000095=Størrelse:
00000096=Ukjent
00000097=Navn:
00000098=Tid:
00000099=Ukjent
00000100=Ukjent
00000101=Verifiser Disk Etter Skriving
00000102=Verifiser
00000103=Slett Avbildning Når Ferdig
00000104=Slett Avbildning
00000105=Slå av Datamaskinen Når Ferdig
00000106=Slå Av Datamaskinen
00000107=Lukk programet Når Ferdig
00000108=Lukk Program
00000109=Løs Ut Enhetsskuffen Når Ferdig
00000110=Løs Ut Skuff
00000111=Informasjon
00000112=Skrivehastighet:
00000113=Ukjent
00000114=Ukjent
00000115=Størrelse:
00000116=Sektorer:
00000117=Ukjent
00000118=Forbrukt Tid:
00000119=Tid Igjen:
00000120=Ukjent
00000121=Tid:
00000122=Ukjent
00000123=Andel Ferdig
00000124=Buffer
00000125=Avbryt
00000126=Antall Skriveforsøk:
00000127=Enhetsbuffer
00000128=Enhet:
00000129=Ukjent
00000130=Kopier:
00000131=Ukjent
00000132=Kilde
00000133=Vennligst Velg en Fil...
00000134=Sektorer:
00000135=Ukjent
00000136=Størrelse:
00000137=Ukjent
00000138=Navn:
00000139=Åpne innholdsmappe
00000140=Tid:
00000141=Ukjent
00000142=Ukjent
00000143=Verifiser Disk Etter Skriving
00000144=Verifiser
00000145=Slett Avbildning Når Ferdig
00000146=Slett Avbildning
00000147=Slå av Datamaskinen når Ferdig
00000148=Slå av Datamaskinen
00000149=Lukk programet Når Ferdig
00000150=Lukk Program
00000151=Løs Ut Enhetsskuffen Når Ferdig
00000152=Løs Ut Skuffen
00000153=Informasjon
00000154=Skrivehastighet:
00000155=Ukjent
00000156=Ukjent
00000157=Størrelse:
00000158=Sektorer:
00000159=Ukjent
00000160=Forbrukt Tid :
00000161=Tid Igjen:
00000162=Ukjent
00000163=Tid:
00000164=Ukjent
00000165=Andel Ferdig
00000166=Buffer
00000167=Avbryt
00000168=Fil:
00000169=Åpne innholdsmappe
00000170=Ledig Plass:
00000171=Ukjent
00000172=Ukjent
00000173=Ukjent
00000174=Kilde
00000175=Sektorer:
00000176=Ukjent
00000177=Størrelse:
00000178=Ukjent
00000179=Navn:
00000180=Tid:
00000181=Ukjent
00000182=Ukjent
00000183=Verifiser Disk Etter Skriving
00000184=Verifiser
00000185=Slett Avbildning Når Ferdig
00000186=Slett Avbildning
00000187=Slå av Datamaskinen Når Ferdig
00000188=Slå av Datamaskinen
00000189=Lukk programmet Når Ferdig
00000190=Lukk Program
00000191=Løs Ut Enhetsskuffen Når Ferdig
00000192=Løs Ut Skuff
00000193=Informasjon
00000194=Skrivehastighet:
00000195=Ukjent
00000196=Ukjent
00000197=Størrelse:
00000198=Sektorer:
00000199=Ukjent
00000200=Forbrukt Tid:
00000201=Tid Igjen:
00000202=Ukjent
00000203=Tid:
00000204=Ukjent
00000205=Andel Ferdig
00000206=Buffer
00000207=Avbryt
00000208=Antall Skriveforsøk:
00000209=Enhetsbuffer
00000210=Enhet:
00000211=Ukjent
00000212=Utforsk
00000213=Tid:
00000214=Sektorer:
00000215=Ukjent
00000216=Størrelse:
00000217=Ukjent
00000218=Ukjent
00000219=Verifiser Disk Etter Skriving
00000220=Verifiser
00000221=Slå av Datamaskinen Når Ferdig
00000222=Slå av Datamaskinen
00000223=Lukk programmet Når Ferdig
00000224=Lukk Program
00000225=Slett Avbildning Når Ferdig
00000226=Slett Avbildning
00000227=Løs Ut Enhetsskuffen Når Ferdig
00000228=Løs Ut Skuff
00000232=Skriv
00000233=Mål
00000234=Last Inn
00000235=Løs Ut
00000236=Formater Disk...
00000237=Vis Vekslerkontrolll...
00000238=Testmodus
00000239=Verifiser
00000240=Innstillinger
00000241=Skrivehastighet:
00000242=Endre Book Type...
00000243=Endre Avanserte innstillinger...
00000244=(Ukjent)
00000245=Endre Automatisk Skrivehastighet...
00000246=Utforsk
00000247=Eksporter Grafiske Data...
00000248=Vis grafiske data ved bruk av DVDInfoPro...
00000249=Grafiske Data:
00000250=Sektorer
00000251=Sett 'Tilpasset' verdi til 'Ledige Sektorer' på Gjeldende Medie
00000252=MB
00000253=Alle Sektorer
00000254=Tilpasset
00000255=Informasjon
00000256=Lesehastighet:
00000257=Ukjent
00000258=Ukjent
00000259=Størrelse:
00000260=Sektorer:
00000261=Ukjent
00000262=Forbrukt Tid:
00000263=Tid Igjen:
00000264=Ukjent
00000265=Tid:
00000266=Ukjent
00000267=Andel Ferdig
00000268=Buffer
00000269=Avbryt
00000270=Åpne innholdsmappe
00000271=Ledig Plass:
00000272=Ukjent
00000273=Ukjent
00000274=Antall Lesefeil:
00000275=Kilde
00000276=Ukjent
00000277=Navn:
00000278=Sektorer:
00000279=Størrelse:
00000280=Ukjent
00000281=Tid:
00000282=Ukjent
00000283=Ukjent
00000284=Ukjent
00000285=Løs Ut Enhetsskuff Når Ferdig
00000286=Løs Ut Skuff
00000287=Lukk programmet Når Ferdig
00000288=Lukk Program
00000289=Slå av Datamaskinen Når Ferdig
00000290=Slå av Datamaskinen
00000291=Verifiser Disken Etter Skriving
00000292=Verifiser
00000293=Slett Avbildning Når Ferdig
00000294=Slett Avbildning
00000295=Hva ønsker du å gjøre?
00000296=Les
00000297=Bygg Avbildningsfil fra Disk
00000298=Bygg (Enhet)
00000299=Skriv Filer/Mapper til Disk
00000300=Skriv
00000301=Skriv avbildningsfil til Disk
00000302=Verifiser
00000303=Verifiser Disk
00000304=Utforsk
00000305=Utforsk
00000306=Bygg (Avbildningsfil)
00000307=Lag Avbildningsfil fra Filer/Mapper
00000308=Verifiser
00000309=Vis grafiske data ved bruk av DVDInfoPro...
00000310=Eksporter Grafiske Data...
00000311=Kilde
00000312=Last Inn
00000313=Løs Ut
00000314=Vis Sektorer...
00000315=Vis Vekslerkontrol...
00000316=Verifiser Mot Avbildningsfil
00000317=Avbildningsfil
00000318=Vennligst Velg en Fil...
00000319=Sektorer:
00000320=Ukjent
00000321=Størrelse:
00000322=Ukjent
00000323=Navn:
00000324=Tid:
00000325=Ukjent
00000326=Bla igjennom etter en Fil...
00000327=Åpne innholdsmappe
00000328=Identifiser Implementering
00000329=Imp ID:
00000330=Ukjent
00000331=Filsystem(er)
00000332=Filsystem:
00000333=Ukjent
00000334=Ukjent
00000335=Vis Avbildningsinformasjon...
00000336=Innstillinger
00000337=Lesehastighet:
00000338=Lesehastighet (Data)
00000339=Lesehastighet (Lyd)
00000340=Skriv
00000341=Eksporter Grafiske Data...
00000342=Vis grafiske data ved bruk av DVDInfoPro...
00000343=Mål
00000344=Last Inn
00000345=Løs Ut
00000346=Formater Disk...
00000347=Vis Vekslerkontrol...
00000348=Testmodus
00000349=Verifiser
00000350=Innstillinger
00000351=Skrivehastighet:
00000352=Endre Book Type...
00000353=Endre Avanserte Innstillinger...
00000354=Antall Kopier:
00000355=Endre Automatisk Skrivehastighet...
00000356=(Ukjent)
00000357=Kilde
00000358=Vennligst Velg en Fil...
00000359=Tid:
00000360=Sektorer:
00000361=Ukjent
00000362=Ukjent
00000363=Størrelse:
00000364=Ukjent
00000365=Navn:
00000366=Bla igjennom etter en Fil...
00000367=Vis Skrivekø...
00000368=Åpne innholdsmappe
00000369=Identifiserer Implementering
00000370=Imp ID:
00000371=Filsystem(er)
00000372=Filsysemer:
00000373=Ukjent
00000374=Ukjent
00000375=Ukjent
00000376=Vis Avbildningsinformasjon...
00000377=Lag CD CUE Fil...
00000378=Bytt til Utdata for Avbildningsfil
00000379=Bygg
00000380=Bygg
00000381=Bytt til Utdata for Enhet
00000382=Vis grafiske data ved bruk av DVDInfoPro...
00000383=Eksporter Grafiske Data...
00000384=Mål
00000385=Ukjent
00000386=Ledig Plass:
00000387=Bla igjennom etter en Fil...
00000388=Åpne innholdsmappe
00000389=&Informasjon
00000390=Avbildningsinfomasjon
00000391=Antall Filer:
00000392=Antall Mapper:
00000393=Total Filstørrelse:
00000394=Totalt Antall Filsektorer:
00000395=Imagestørrelse:
00000396=Imagesektorer:
00000397=Beregn Imagestørrelse
00000398=Ukjent
00000399=Ukjent
00000400=Ukjent
00000401=Ukjent
00000402=Ukjent
00000403=Ukjent
00000404=Ukjent
00000405=Minimumskrav til  Mediestørrelse
00000406=Krever minst medietype:
00000407=Ledig Plass:
00000408=Ukjent
00000409=Beregn Automatisk
00000411=E&nhet
00000412=Innstillinger
00000413=Skrivehastighet:
00000414=Endre Book Type...
00000415=Endre Avanserte innstillinger...
00000416=Antall Kopier:
00000417=Endre Automatisk Skrivehastighet...
00000418=(Ukjent)
00000419=A&lternativer
00000420=Tilbakestill Innstillinger
00000421=Imageinnstillinger
00000422=Fils&ystem:
00000423=UDF Revision:
00000424=Inkluder Undermapper
00000425=Inkluder Systemfiler
00000426=Inkluder Skjulte Filer
00000427=Bare Inkluder Arkivfiler
00000428=Behold Hele Stinavnet
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=Legg til i skrivekø når ferdig
00000432=Filalternativ
00000433=Rydd Arkivattributter
00000434=&Navn
00000435=Volumnavn
00000436=ISO&9660:
00000437=&Joliet:
00000438=&UDF:
00000439=Kopier volumnavn for ISO9660  til andre Fil systemer
00000440=Kopier volumnavn fra Joliet  til andre Fil systemer
00000441=Kopier volumnavn for UDF til andre Fil systemer
00000442=Volumidentifisering
00000443=Voluminnstilling:
00000444=Utgiver:
00000445=Preparer Data :
00000446=Programvare:
00000447=System:
00000448=&Avansert
00000449=Dato
00000450=Volumdato
00000451='Dato'
00000452='Tid'
00000453='Dato'
00000454='Tid'
00000455='Dato'
00000456='Tid'
00000457='Dato'
00000458='Tid'
00000459=Gyldig:
00000460=Utløper:
00000461=Endret:
00000462=Produsert:
00000463=Mappe/Fil Dato
00000464=Bruk Fildato && Tid
00000465=Bruk Systemdato && Tid
00000466=Bruk Tilpasset Dato && Tid
00000467='Dato'
00000468='Tid'
00000469=Medie
00000470=Dobbelt Lag
00000471=Maks Sektorer I L0:
00000472=(4076 MB)
00000473=Minimum Sektorer I L0:
00000474=(0 MB)
00000475=Medie Kapasitet:
00000476=(8152 MB)
00000477=Profil:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nTilpasset\n
00000480=Enkelt Lag
00000481=Maks Antall Sektorer:
00000482=(4489 MB)
00000483=Profil:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nTilpasset\n
00000486=Restriksjoner
00000487=ISO9660
00000488=ISO9660
00000489=Tillat Flere enn 8 Indeksnivå
00000490=Tillat Flere enn 255 Karakterer I Sti
00000491=Ikke Legg til ';1' Versjonsnummer i Filer
00000492=Tillat Filer Uten Ekstensjoner
00000493=Tegnsett
00000494=Standard
00000495=DOS
00000496=ASCII
00000497=Lengde på Mappe/Filnavn
00000498=Nivå 1 - 11 Tegn, 8.3 Format
00000499=Nivå 2 - 31 Tegn
00000500=Nivå X - 219 Tegn
00000501=Joliet
00000502=Legg til ';1' Versjonsnummer i Filer
00000503=Tillat Filer Uten Ekstensjoner
00000504=Lengde på Mappe/Filnavn
00000505=Nivå 1 - 64 Tegn
00000506=Nivå X - 110 Tegn
00000507=UDF
00000508=Deaktiver Unicode Støtte
00000509=DVD Video - Tillat Unicode Volumnavn
00000510=Kjørbar Disk
00000511=Alternativer
00000512=Emulerings Type:
00000513=Kjørbar Avbildning:
00000514=Bla igjennom etter en Fil...
00000515=Utvikler ID:
00000516=Last Segment:
00000517=Sektorer å Laste:
00000518=Ingen (Tilpasset)
00000519=Ingen (Tilpasset)\nFloppy Disk (1.20 MB) \nFloppy Disk (1.44 MB) \nFloppy Disk (2.88 MB) \nHard Disk\n
00000520=Denne verdi er Hexadesimal, men uten den Innledende '0x'.
00000521=07C0
00000522=Gjør Avbildning Kjørbar
00000523=Pakk Ut Kjørbar Avbildning
00000524=Pakk Ut Kjørbar avbildning
00000525=Mål
00000526=Last Inn
00000527=Løs Ut
00000528=Slett Disk...
00000529=Vis Vekslerkontrol...
00000530=Verifiser
00000531=Testmodus
00000532=Kilde
00000533=Legg Fil Eller Mappe til Kildeliste (Enter)
00000534=Bla igjennom etter en Fil...
00000535=Bla igjennom etter en Mappe...
00000536=Fjern valgte objekter (Del)
00000537=Fjern Alle objekter
00000538=Skift til Stor Størrelse (Alt+Enter)
00000539=Returner til Normal Størrelse (Alt+Enter)
00000540=Flytt valgte objekter til toppen (Ctrl+Home)
00000541=Flytt valgte objekter opp (Ctrl+opp)
00000542=Flytt valgte objekter ned (Ctrl+ned)
00000543=Flytt valgte objekter til bunnen (Ctrl+End)
00000544=&Fil
00000545=Bla igjennom etter en Fil...
00000546=Bla igjennom etter en Mappe...
00000547=Fjern Alle objekter
00000548=Bla igjennom etter en Fil...
00000549=Beregn
00000550=Les
00000551=Bygg
00000552=Skriv
00000553=Verifiser
00000554=Last Seneste Prosjekt
00000555=Last Prosjekt...
00000556=Lagre Prosjekt...
00000557=Last Siste Kø
00000558=Last Kø...
00000559=Lagre Kø...
00000560=Eksporter Grafiske Data...
00000561=Vis grafiske data ved bruk av DVDInfoPro...
00000562=Sist Brukte Filer
00000563=Ingen
00000564=Rydd
00000565=A&vslutt
00000566=&Vis
00000567=Logg
00000568=Kø
00000569=Oppdater
00000570=&Modus
00000571=Ez-Modus Velger...
00000572=Les
00000573=Bygg
00000574=Skriv
00000575=Verifiser
00000576=Utforsk
00000577=&Utdata
00000578=Enhet
00000579=Avbildningsfil
00000580=&Verktøy
00000581=ISO
00000582=Endre Volumnavn...
00000583=Vis IFO Lagskifteinformasjon...
00000584=Enhet
00000585=Oppdater
00000586=Nullstill
00000587=Last Inn
00000588=Løs Ut
00000589=Lås Skuff
00000590=Lås Opp Skuff
00000591=Tilpasset Vekslerkontrol...
00000592=Medie Vekslerkontrol...
00000593=Plextor SpeedRead DVD
00000594=Aktiver
00000595=Deaktiver
00000596=Angi Lesehastighet
00000597=Maksimum
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=Slett Disk
00000608=Hurtig
00000609=Fullstendig
00000610=Synkroniser Cache-Minne
00000611=Lukk
00000612=Spor
00000613=Sessjon
00000614=Disk
00000615=Endre Avanserte Innstillinger...
00000616=Endre Book Type...
00000617=Vis Sektorer...
00000618=Vis IFO Lagskifteinformasjon...
00000619=Sonekode
00000620=Informasjon
00000621=Aktiver
00000622=Deaktiver
00000623=Endre
00000624=Egenskaper
00000625=Se etter Firmware Oppdateringer...
00000626=Veksler
00000627=Tilpasset Vekslerkontrol...
00000628=Medie Vekslerkontrol...
00000629=Lage CD CUE Fil...
00000630=Lage DVD MDS Fil...
00000631=Gjenoppbygg Listen for SCSI / ATAPI Enheter
00000632=Søk etter SCSI / ATAPI Enheter
00000633=Automatisk Skrivehastighet...
00000634=Lasterekkefølge for Filterdrivere...
00000635=Innstillinger...
00000636=&Hjelp
00000637=Se etter oppdateringer for ImgBurn
00000638=Vis guider for bruk av ImgBurn...
00000639=Besøk ImgBurn hjemmeside...
00000640=Besøk ImgBurn Støtte Forum...
00000641=Gi en Donasjon...
00000642=ImgBurn Grafiske Data...
00000643=ImgBurn Logger...
00000644=ImgBurn Køer...
00000645=ImgBurn Statistikker...
00000646=Om ImgBurn...
00000647=Bla igjennom etter en Fil...
00000648=Bla igjennom etter en Mappe...
00000649=Kopier
00000650=Lim Inn
00000651=Fjern valgte
00000652=Fjern Alle
00000653=Flytt valgte til toppen
00000654=Flytt valgte opp
00000655=Flytt valgte ned
00000656=Flytt valgte til bunnen
00000657=Velg Alle
00000658=Inverter Valgte
00000659=Oppdater
00000660=Nullstill
00000661=Last Inn
00000662=Løs Ut
00000663=Lås Skuff
00000664=Lås Opp Skuff
00000665=Tilpasset Vekslerkontrol...
00000666=Medie Vekslerkontrol...
00000667=Plextor SpeedLes DVD
00000668=Aktiver
00000669=Deaktiver
00000670=Angi Lesehastighet
00000671=Maks
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=Formater Disk
00000682=Hurtig
00000683=Fulstendig
00000684=Synkroniser Cache-Minne
00000685=Lukk
00000686=Spor
00000687=sessjon
00000688=Disk
00000689=Endre Avanserte innstillinger...
00000690=Endre Book Type...
00000691=Sektorviser...
00000692=Vis IFO Lagskifteinformasjon...
00000693=Sonekode
00000694=Informasjon
00000695=Aktiver
00000696=Deaktiver
00000697=Endre
00000698=Egenskaper
00000699=Se etter Firmware Oppdateringer...
00000700=Endre
00000701=Vis IFO Lagdelingsinformasjon
00000702=Ingen
00000703=Rydd
00000704=Logg Av
00000705=Start på Ny
00000706=Slå Av
00000707=Ventemodus
00000708=Dvalemodus
00000709=Tilbakestill ImgBurn
00000710=A&vslutt
00000711=Bytt Enhet
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=Sist Brukte Filer
00000739=Ingen
00000740=Rydd
00000741=PngImage0
00000742=PngImage1
00000743=Rediger
00000744=Kopier
00000745=Bytt Enhet
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=Sist Brukte Filer
00000773=Ingen
00000774=Rydd
00000775=Gjeldende Medie:
00000777=Vis Oversettelser for ImgBurn ...
00000778=Automatisk
00000779=Vis Medieinformasjon...
00000780=ImgBurn Prosjekter...
00000781=Fjern MRU Kildeliste
00000782=ImgBurn Avbildninger...
00000783=Bla igjennom etter Kildefil...
00000784=Bla igjennom etter Målfil...
00000785=Nytt Prosjekt
00000786=Dropp Sone
00000787=Ingen
00000788=DVD Video - Ikke Deaktiver Unicode Støtte
00000789=HD DVD Video - Ikke Deaktiver Unicode Støtte
00000790=BD Video - Ikke Deaktiver Unicode Støtte
00000791=HD DVD Video - Tillat Unicode volumnavn
00000792=BD Video - Tillat Unicode volumnavn
00000793=Lese Feil:
00000794=Disk ID:
00000795=Ukjent
00000796=Disk ID:
00000797=Ukjent
00000798=Disk ID:
00000799=Ukjent
00000800=Kopier:
00000801=Ukjent
00000802=Medie Forbruk %
00000803=Feil under sammenlikning:
00000804=Nylige Mapper
00000805=Ingen
00000806=Fjern
00000807=Bytt Mappe
00000808=Ingen
00000809=Fjern
00000810=Bytt Mappe
00000811=Ingen
00000812=Fjern
00000813=Nylige Mapper
00000814=Ingen
00000815=Fjern
00000816=Når aktivert, er ikke Unicode deaktivert for AUDIO_TS, JACKET_P og VIDEO_TS mappene.
00000817=Ikke Engang For Spesial  Mapper
00000818=Når aktivert, er ikke Unicode deaktivert for ADV_OBJ og HVDVD_TS mappene.
00000819=Ikke Engang For Spesial  Mapper
00000820=Når aktivert, er ikke Unicode deaktivert for BDAV, BDMV og CERTIFICATE mappene.
00000821=Ikke Engang For Spesial  Mapper
00000822=Lag DVD Fil...
00000823=Slå Av
00000824=Åpne
00000825=Utforsk
00000826=Kilde
00000829=Redigerer for diskoppsett
00000830=&Inndata
00000831=Standard
00000832=Avansert
00000833=Bytt til standard inndata
00000834=Bytt til avanserte inndata
00000835=Vis redigerer for diskoppsett
00000836=Skjul redigerer for diskoppsett
00000837=Data Type:
00000838=MODE1/2048
00000839=MODUS1/2048\nMODUS2/FORM1/2352\n
00000840=Tillat at filer overskrider størrelsesbegrensningen
00000841=Singel Kapasitet
00000842=Flerfoldig kapasitet
00000843=Automatisk Lastekontrol...
00000844=Automatisk Lastekontro...
00000845=Automatisk Lastekontrol...
00000846=Tilbakestill DMA...
00000847=Hvordan avinnstallere ImgBurn...
00000848=Søk etter utdaterte Enheter...
00000849=Søk etter system feil...
00000850=Forbedre Systemytelsen...

[frmMediumChangerControl]
00000001=Medie Vekslerkontrol
00000002=Status TEKST
00000003=Enheter
00000004=Skuffer i Veksleren
00000005=Adresse til første lagringselement:
00000006=Ukjent
00000007=Der du fysisk setter inn/tar ut medie
00000008=Adresse til første Import/Eksport Element:
00000009=Ukjent
00000010=Enhet som flytter medie til/fra skuff/enhet
00000011=Adresse til første Transportelement :
00000012=Enheter i Veksleren
00000013=Adresse til første overføringselement:
00000014=Ukjent
00000015=Ukjent
00000016=OK
00000017=Skuffer
00000018=Skuff
00000019=Medie Lastet
00000020=Flytt medie fra valgte skuff til valgte enhet
00000021=Monter
00000022=Løs ut medie fra valgte skuff
00000023=Løs Ut
00000024=Last medie i valgte skuff
00000025=Last
00000026=Køstatus for alle skuffer
00000027=Gjennomsøk Alle
00000028=Køstatus for valgte skuff
00000029=Gjennomsøk
00000030=Flytt medie fra valgte enhet til kilde/valgte skuff og så flytt medie fra neste okkuperte skuff til valgte enhet
00000031=Monter Neste
00000032=Enheter
00000033=Enhet
00000034=Medie Lastet
00000035=Kilde Luke
00000036=Flytt medie fra valgte enhet til kilde/valgte skuff
00000037=Demonter
00000038=Flytt medie fra valgte enhet til kilde/første tomme skuff, og så løs ut
00000039=Løs Ut
00000040=Køstatus for alle enheter
00000041=Gjennomsøk Alle
00000042=Køstatus for valgte enhet
00000043=Gjennomsøk
00000044=Last medie til første ledige skuff og så flytt det til valgte enhet
00000045=Last
00000046=Flytt medie fra valgte enhet til kilde/valgte skuff og så flytt medie fra neste okkuperte skuff til valgte enhet
00000047=Monter neste
00000048=PngImage0
00000049=PngImage1
00000050=PngImage2
00000051=PngImage3

[frmPrepareImage]
00000001=Forbereder Avbildning...
00000002=Gjeldende oppgave
00000003=Ukjent
00000004=Avbryt
00000005=Gjeldende Indeks
00000006=Ukjent
00000007=Forløp

[frmReplaceFile]
00000001=Bekreft Filerstatning
00000002=Målmappen inneholder allerede en fil med navnet:
00000003=Ønsker du å erstatte den eksisterende filen?
00000004=Endret:
00000005=Ukjent
00000006=Størrelse:
00000007=Ukjent
00000008='Filnavn'
00000009=Gi nytt navn
00000010=Ja
00000011=Ja til alle
00000012=&Nei
00000013=Nei til Alle

[frmSectorViewer]
00000001=Vis Sektorer
00000002=Oppdater
00000003=Forrige sektor
00000004=Neste Sektor
00000005=Ukjent
00000006=LBA:
00000007=Sett 'LBA' til sist på gjeldende medie
00000008=Kjør inn skuff
00000009=Løs ut skuff
00000010=Les i RAW modus - 2352 byte per sektor
00000011=RAW
00000012=Les i RAW modus og inkluder Underkanalalisering - 2448 byte  per sektor
00000013=Underkanalalisering

[frmSelectLayerBreak]
00000001=Velg Lagdelingsposisjon
00000002=Avbildningsfilens Midtpunkt:
00000003=Ukjent
00000004=Lukk forhåndsvisningsvinduet for å Fortsette!
00000005=LBA
00000006=Fil/VTS
00000007=LU
00000008=PGC
00000009=Kapittel
00000010=Celle
00000011=V/C ID
00000012=Start Tid
00000013=SPLIP
00000014=OK
00000015=Avbryt
00000016=Reverser til VOBU/ECC søk
00000017=Tegnforklaring
00000018=Utmerket
00000019=Meget Bra
00000020=Bra
00000021=Gjennomsnittlig
00000022=Alternativer
00000023=Ikke oppdater IFO/BUP filer
00000024=Sømløs
00000025=Forhåndsvis valgte Celle
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=Forhåndsvisning
00000031=Fysisk lagdelingsposisjon:
00000032=Velg lagdelingsposisjon
00000033=Mulige lagdelingsposisjoner
00000034=Kopier LBA til Utklippstavlen

[frmSelectMediaType]
00000001=Formater Disk
00000002=OK
00000003=Avbryt
00000004=Velg Medietype
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=Instillinger
00000002=Generelle
00000003=Alternativer
00000004=Avsluttningsalternativ:
00000005=Minimer Til Systemfelt
00000006=Synkroniser Bygg / Skriv / Utforsk Alternativer
00000007=Synkroniser Bygg /Skriv/Utforsk Alt.
00000009=Vis 'Slå Av' vindu
00000010=Slå Av
00000011=Ingen\nLogg av\nStart på ny\nSlå av\nSkru av Strøm\nVentemodus\nDvalemodus\n
00000012=Tving aldri frem en Slå av prosess
00000013=Hindre Skjermsparer i å Starte
00000014=Vis Advarsler
00000015=Velg MDS Fil Ikke ISO
00000016=Avbildninger Fremdeles i Kø
00000017=Forstyrrende Program
00000018=Lagdeling på DVD-R DL
00000019=OverBrenning
00000020=Maksimum Filstørrelse
00000021=Sømløs Lagdeling
00000022=Ikke oppdater IFO/BUP Filer
00000023=Skrive Modus Ikke Bygge Modus
00000024=Avansert
00000025=30 Sekunder
00000026=Beregn MD5 Hash-verdier
00000027=Alloker Filer ved kreering
00000028=Lag MDS - Behold hele stinavnet
00000029=Tolk Filsystempauser
00000030=Lag CUE - Behold hele stinavnet
00000031=Lagdeling
00000032=Kryss av for 'Ikke oppdater IFO/BUP filer'
00000033=Kryss av for 'Sømløs'
00000034=ImgBurn's forhåndsvisning av filnavn
00000035=Bla igjennom etter en Fil...
00000036=Ikke bruk DirectDraw Overlegg
00000037=Ikke begrens ruter per sekund
00000038=Les
00000039=Alternativer
00000040=Fildeling:
00000041=Lag oppsettsfil for Avbildninger :
00000042=Disk Kapasitet:
00000043=Prosessprioritet:
00000046=Kryss av for 'Slå av Datamaskin'
00000047=Kryss av for 'Lukk Program'
00000048=Automatisk
00000049=Auto\nJa\nNei\n
00000050=Aktiver SpeedRead DVD (Plextor)
00000051='Eksporter Grafiske Data' Automatisk
00000052=Filsystem
00000053=Disk\nFilsystem\n
00000054=Normal
00000055=Sanntids\nHøy\nOver Normal\nNormal\nUnder Normal\nLav\n
00000057=Standardmål
00000058=Bla igjennom etter en Mappe...
00000059=Ingen
00000060=Generert Automatisk
00000061=Nylig Brukte
00000062=Tilpasset
00000063=Lesefeil
00000064=Antall Programmforsøk:
00000065=Antall Maskinvareforsøk:
00000066=Ignorer Lesefeil
00000067=Bygg
00000068=Alternativer
00000069=Fildeling:
00000070=Lag MDS Fil:
00000073=Kryss av for 'Slå av Datamaskin'
00000074=Kryss av for 'Lukk Program'
00000083=Automatisk
00000084=Auto\nJa\nNei\n
00000089=DVD Video
00000090=Plassering av mappeinnhold:
00000091=IFO/BUP 32K Utfylling
00000092=Lag AUDIO_TS Mappe
00000093=Filtrer mappeinnhold
00000094=Store Bokstaver i Fil/Mappenavn
00000095=Volumnavn - Les DVD Tekst Data
00000096=Start
00000097=Start\nMikset\nSlutt\n
00000116=Skriv
00000117=Alternativer
00000118=Skrivemodus:
00000119=Linkstørrelse:
00000120=Skrivetype:
00000121=Automatisk
00000122=Automatisk\nCD\nDVD\nHD DVD\nBD\n
00000123=Lås Volum - Eksklusiv Tilgang
00000124=Ikke Spør om å Slett Medie
00000125=Ikke Spør om å Formater Medie
00000126=Ikke Spør om å Overskrive Medie
00000127=Løs Ut og Lukk Skuff Før Verifisering
00000128=Kryss av for 'Slett Avbildning'
00000129=Kryss av for 'Slå av Datamaskin'
00000130=Tillat Burn-Proof
00000131=Auto
00000132=Auto\n0\n1\n16\n
00000133=DAO/SAO
00000134=Trinnvis\nTAO\nDAO/SAO
00000135=Verifiser mot Avbildningsfil
00000136=DVD-RAM / BD-RE HurigSkriv (*)
00000137=Kryss av for 'Lukk Program'
00000138=DVD+R Reserver Spor
00000139=DVD+R Ferdiggjør Disk (Min. Radius)
00000140=* Gjelder for LG, Lite-ON, Optiarc og Samsung Enheter.
00000141=Auto 'Endre Book Type' (*)
00000142=Ikke Spør om å Lukke Spor/Sessjon/Disk
00000143=Svar 'Ja'
00000144=Svar 'Nei'
00000145=Kjør OPC før Skriving
00000146=Ikke Spør om å Lukke Skuff
00000147=Lagdelingsalternativ
00000148=Lagdeling (For DL Medie)
00000149=Sektorer I L0:
00000150=Prosessprioritet:
00000151=Beregn Optimal
00000152=Brukerspesifisert
00000153='Eksporter Grafiske Data' Automatisk
00000154=Foretrekk Korrekt Formatert +RW
00000155=Høy
00000156=Sanntids\nHøy\nOver Normal\nNormal\nUnder Normal\nGjeldende\n
00000157=* Gjelder for DVD-RAM og BD-RE Medie.
00000158=Foretrekk Formatering Uten Reserveområder (*)
00000159=Køalternativ
00000160=10 Sekunder
00000161=Legg Inn Neste Disk - Automatisk 'OK'
00000162=Løs Ut Skuff Før Neste Skriving
00000163=Legg Inn Neste Disk - Finn Neste Tomme Disk
00000164=Skrivefeil
00000165=Antall Programvareforsøk:
00000166=Verifiser
00000167=Alternativer
00000168=Prosessprioritet:
00000169=Ignorer Ingen 'Bruker Data' Bytes
00000170=Kryss av for 'Slett Avbildning'
00000171=Kryss av for 'Lukk Program'
00000172=Kryss av for 'Slå Av datamaskin'
00000173='Eksporter Grafiske Data' Automatisk
00000174=Tillat SpeedRead DVD (Plextor)
00000175=Normal
00000176=Sanntid\nHøy\nOver Normal\nNormal\nUnder Normal\nGjeldende\n
00000177=Ignorer CD-DA Data
00000179=Grafiske Data
00000180=Standard Mappe
00000181=Bla igjennom etter en Mappe...
00000182=Nylig Brukte
00000183=Tilpasset
00000184=Avbildningsfiler
00000185=Alternativer
00000187=Trådprioritet:
00000189=Normal
00000190=Nåværende\nLaveste\nLavere\nNormal\nHøyere\nHøyest\nTidskritisk\n
00000191=Fang Prosessor Bruk
00000192=Fang Grafiske Data
00000193=Standard Filnavn
00000194=%M
00000195=%F
00000196=-     Enhet Lag/Model
00000197=-     Firmware Versjon
00000198=%D
00000199=-     Dato (Lang)
00000200=%T
00000201=-     Tid
00000202=Forhåndsvisning:
00000203=Ikke Tilgjengelig
00000204=%I
00000205=-     Medie ID
00000206=%S
00000207=-     Skrivehastighet
00000208=-     Dato (Kort)
00000209=%d
00000210=%V
00000211=-     Volumidentifikasjon for Avbildning
00000212=%B
00000213=-     Dato (ÅÅÅÅ/MM/DD)
00000214=Nylig Brukte
00000215=Tilpasset
00000216=Erstatt Mellomrom Med Lave Bindestreker
00000217=%M %F %D %T %I %S
00000218=Komprimer Mellomrom
00000219=I/O
00000220=Grensesnitt
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=Vis Alle Enheter
00000226=Patin-Couffin - VSO Software
00000228=Detekter Tilkobling/Fjerning av Enheter
00000229=Bufferstørrelse
00000230=40 MB
00000231=Tillat Gjenoppbygging av Buffer
00000232=Overføringslengde
00000233=32 KB
00000234=Automatisk
00000235=Manual
00000236=Terskel For Buffergjenopprettelse
00000241=Enhet
00000242=Alternativer
00000243=Løs Ut Skuff Etter...
00000244=Lås Skuff Ved...
00000245=Skriving
00000246=Formatering
00000247=Skriving
00000248=Formatering
00000249=Slå Av Beskjed ved Endring av Medie
00000250=Verifisering
00000251=Verifisering
00000252=Lesing
00000253=Lesing
00000254=Sorter Etter
00000255=Ingen\nAddresse\nEnhets Bokstav\nNavn\n
00000256=Alternativer for Operativsystem
00000257=Legg Automatisk til Beskjeden
00000258=Spill av Datadisker Automatisk
00000259=Spill av Lyddisker Automatisk
00000260=Synkroniser Utvalg
00000261=Byggemodus
00000262=Skrivemodus
00000263=Verifiseringsmodus
00000264=Utforskermodus
00000265=Lesemodus
00000266=Skriv
00000267=Verifiser
00000268=Utforsk
00000269=Skriv
00000270=Verifiser
00000271=Utforsk
00000272=Skriv
00000273=Verifiser
00000274=Utforsk
00000275=Bygg
00000276=Bygg
00000277=Bygg
00000278=Utforsk
00000279=Verifiser
00000280=Skriv
00000281=Bygg
00000282=Les
00000283=Les
00000284=Les
00000285=Les
00000286=Utforsk
00000287=Verifiser
00000288=Skriv
00000289=Bygg
00000290=Les
00000291=Lyder
00000292=Alternativ lyd ved Suksess
00000293=Bla igjennom etter en Fil...
00000295=Spill av valgte Fil
00000297=Spill av lyd ved Suksess
00000299=Hendelser
00000300=Ved Oppstart
00000301=Sett Program Modus:
00000302=Sett Lag Modus:
00000303=Se Etter Program Oppdateringer:
00000304=Ez-Modus Velger
00000305=Nylig Brykte\nEz-Modus Velger\nLes\nLag\nSkriv\nBekreft\nUtforsk\n
00000306=Nylig Brukte
00000307=Nylig brukte\nEnhet\nAvbildning Fil\n
00000308=Ukentlig
00000309=Aldri\nDaglig\nUkentlig\nAnnen hver uke\nMånedlig\n
00000310=Ved Avbryt
00000311=Slett uferdige Filer:
00000312=Spør 'Ønsker du virkelig å Avbryte?'
00000313=Spør
00000314=Spør\nJa\nNei\n
00000315=Ved Avsluttning
00000318=Lagre logg
00000319=Overskriv eksisterende
00000320=Rydd listen for nylige filer
00000321=Lagre Kø
00000322=Overskriv Eksisterende
00000323=Legg til Eksisterende
00000324=Ved Feil
00000325=* Dette vil bare hende når program ikke er 'aktivt' / eller i forgrunnen.
00000326=Lys opp knappen for oppgavelinje (*)
00000327=Register
00000328=Utvidelser av brukergrensesnitt
00000329=Spill Automatisk Av - Tom CD
00000330=DVD
00000331=Spill Automatisk Av - Tom DVD
00000332=Fil Assosiasjoner
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Alle
00000348=Ingen
00000349=DI
00000350=Bruk ImgBurn som standard program
00000351=IBB
00000352=CUE
00000353=OK
00000354=Avbryt
00000355=Tilbakestill til Standard
00000356=Språk
00000357=AudioCD
00000358=Lag CUE - Lagre som Ansi fil
00000359=Spill Automatisk Av - Tom HD DVD
00000360=Spill Automatisk Av - Tom Blu-ray
00000361=Spill Automatisk Av - CD Audio
00000362=Spill Automatisk Av - DVD Film
00000363=Spill Automatisk Av - HD DVD
00000364=Spill Automatisk Av - Blu-ray
00000365=* Gjelder for DVD-RAM, HD DVD-RAM, BD-R og BD-RE Medie.\nTillat dette for å forhindre Enheten fra å utføre Automatisk Verifisering mens det Skrives, og derfor tillater Brenning i full Hastighet.
00000366=Samplinghastighet
00000367=100 ms
00000368=Hoved
00000369=Enhet
00000370=Gjennomsnittslengde for Disk-kø
00000371=Åpne Med
00000372=Audio CD - Standard for WAV Filer
00000373=* Gjelder for DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM og BD-RE Medie.
00000374=Ikke Vis Artige Bemerkninger
00000375=Fil Plasseringer
00000376=Prosjektfiler
00000377=Bla igjennom etter en Mappe...
00000378=Språkfiler
00000379=Bla igjennom etter en Mappe...
00000380=Grafiske Datafiler
00000381=Bla igjennom etter en Mappe...
00000382=Køfiler
00000383=Bla igjennom etter en Mappe...
00000384=Loggfiler
00000385=Bla igjennom etter en Mappe...
00000386=Beskyttet Disk
00000387=Fjern Liste for Kilde MRU
00000389=WV
00000390=APE
00000391=FLAC
00000392=Alternativ lyd ved Feil
00000393=Spill av lyd ved Feil
00000394=Bla igjennom etter en Fil...
00000395=Spill av valgte fil
00000396=Spill av Lyd Etter...
00000397=Spill av Lyd Etter...
00000398=Les
00000399=Skriv
00000400=Bekreft
00000401=Hurtig Sletting
00000402=Fullstendig Sletting
00000403=Les
00000404=Skriv
00000405=Bekreft
00000406=Hurtig Sletting
00000407=Fullstendig Sletting
00000408=Lynrask PreGap
00000409=5 Ruter
00000410=*Gjelder for 'Ez-Mode Velger' skjermbildet.
00000411=Tilbakestill ImgBurn Statistikker
00000412=Drev.CDROM
00000413=Imagefiler
00000414=Bla igjennom etter en Mappe...
00000415=Ikke Aktiver Lyd
00000416=Bruk alltid denne stien til foretrukket mappe i åpne/lagre dialogen.
00000417=Bruk alltid denne stien til foretrukket mappe i åpne/lagre dialogen.
00000418=Bruk alltid denne stien til foretrukket mappe i åpne/lagre dialogen.
00000419=Bruk alltid denne stien til foretrukket mappe i åpne/lagre dialogen.
00000420=Bruk alltid denne stien til foretrukket mappe i åpne/lagre dialogen.
00000421=Bruk alltid denne stien til foretrukket mappe i åpne/lagre dialogen.
00000422=Vis Informasjon
00000423=Ikke Varsle Slett Filer
00000424=Svar 'Ja'
00000425=Svar 'Nei'
00000426=Lag MDS - Lagre som Ansi Fil
00000427=Hindre dvalemodus
00000428=Ikke Bruk Umiddelbar I/O
00000429=Vis Reell Størrelse (1:1)
00000430=* Gjelder for  DVD+R og DVD+R DL medie. Når aktivert, vil enheten sikre at det brente området tilsvarer omtrent en disk radius på 30 mm.
00000431=Ferdiggjør Disk - Auto Forsøk igjen
00000433=SPTI - Enhetens opptelligsmetode
00000434=Enhetsklasse\nEnhetsgrensesnitt\nEnhetsbokstav\n
00000435=Blu-ray Video
00000436=Lag SERTIFIKAT Mappe
00000437=* Gjelder for DVD+RW og BD-RE medie.
00000438=Ferdiggjør Disk - Overse Feil
00000439=Lese Feil
00000440=Software Forsøk:
00000441=Hardware Forsøk:
00000442=Overse Lesefeil
00000443=Filformat for Avbildningsoppsett
00000444=DVD
00000445=MDS
00000446=Fil I/O
00000447=Leser - Alltid bruk buffret I/O
00000448=CCD
00000449=CUE
00000450=Sammenlign MD5 Hashverdier
00000451=Ignorer feil i sammenligninger
00000452=Tilbakestill 'Indikator for kopieringstillatelse' Flagg
00000453=Side 1
00000454=Side 2
00000455=Varsler
00000457=Ikke Varsle Rot Innehold
00000458=Ikke Varsle VIDEO_TS Innehold
00000460=Svar 'Ja'
00000461=Svar 'Nei'
00000464=Svar 'Ja'
00000465=Svar 'Nei'
00000466=Ikke Varsle HVDVD_TS Innehold
00000467=Svar 'Ja'
00000468=Svar 'Nei'
00000469=Ikke Varsle BDAV/BDMV Innehold
00000470=Svar 'Ja'
00000471=Svar 'Nei'
00000472=Ikke Varsle OS Installasjons Innstillinger
00000473=Svar 'Ja'
00000474=Svar 'Nei'
00000475=Ikke Varsle DivX Video Innstillinger
00000476=Svar 'Nei'
00000477=Svar 'Ja'
00000478=Ikke Varsle DVD Video Innstillinger
00000479=Svar 'Ja'
00000480=Svar 'Nei'
00000481=Ikke Varsle HD DVD Video Innstillinger
00000482=Svar 'Ja'
00000483=Svar 'Nei'
00000484=Ikke Varsle BD Video Innstillinger
00000485=Svar 'Ja'
00000486=Svar 'Nei'
00000487=Les Buffer Størrelse
00000488=20 MB
00000489=Avansert
00000490=Filsystem underlag:
00000491=Minimumssektorer for avbildning
00000492=Minimumssektorer for avbildning:
00000493=30 Sekunder
00000494=Avbildning Start LBA:
00000495=Bla igjennom etter Fil - Rehenviste Linker
00000496=Husk MRU Flik
00000497=Ignorer 'I Bruk' Filer
00000498=Volum navn - Auto 'Ja'
00000499=Optimaliser Duplikate Filer
00000500=Loggfør ikke støttede Fil/Mappe Navn
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=Grupper filer etter indeks nivål
00000505=* Hindrer sammenblanding av filer/mapper i rotindeksen
00000506=Sorter filer etter kildelisterekkefølgenr (*)
00000507=Lag MD5 Fil
00000508=Lag MD5 Fil
00000509=Foreslåtte innstillinger endres - Oppdater GUI
00000510=Varsler
00000511=Ikke Varsle Inkluder 'ADV_OBJ' Mappe
00000512=Svar 'Ja'
00000513=Svar 'Nei'
00000514=Ikke varsle innkluder 'SERTIFIKAT' Mappe
00000515=Svar 'Ja'
00000516=Svar 'Nei'
00000517=Ignorer raporterte filsystem på eksterne enheter
00000518=Side 1
00000519=Side 2
00000520=Varsler
00000521=Aldri Slett Audiofiler
00000522=* Gjelder for BD-RE medie.
00000523=Foretrekk Format Med Full Sertifisering (*)
00000524=Foretrekk Formatstørrelse:
00000525=Foretrukket
00000526=Foretrukket\nMinimum\nMaksimum\n
00000527=* Gjelder for DVD+RW, DVD-RAM og BD-RE medie.
00000528=* Gjelder for DVD+RW, DVD-RAM og BD-RE medie.
00000529=* Gjelder for BD-R medie. Når aktivert, vill den forhåndsvalgte automatisk verifiser-etter-skriv funksjonen i enheten bli deaktivert, og er derfor istand til å brenne ved full hastighet.
00000530=BD-R verifisering ikke nødvendig (*)
00000531=Sammenlign MD5 Hashverdier
00000532=Side 1
00000533=Side 2
00000534=Skifttype
00000535=Bla igjennom etter Skrifttype...
00000536=Velg GUI Font
00000537=Aldri tving slå av
00000538=Filformat for imageoppsett
00000539=DVD
00000540=MDS
00000541=CD-TEXT - Bruk Ansi CodePage
00000543=Sett Bygg Inndata Modus:
00000544=Nylig Brukte
00000545=Nylig Brukte\nStandard\nAvansert\n
00000546=Alternativer for redigering av Diskoppsett
00000547=Bygg filinnformasjon for grensesnitt
00000548=* CD-DA klare WAV filer er de i 44.1 kHz, 16 Bit, Stereo format.
00000549=Ikke analyser CD-DA klare WAV filer (*)
00000550=Standard Visningsprogram
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=Fiks VTS Sektorer
00000557=Opti Drevkontroll
00000558=Medie Vekslere
00000559=Tell Opp Medie Vekslere
00000560=Ignorer Monterte Filsystemdrivere
00000561=Ikke Varsle Ny Disk
00000562=Logfør Droppede Skjulte Filer/Mapper
00000563=Logfør Droppede Systemfiler/Mapper
00000564=Medievekslere
00000565=Avslutt AutoPlay
00000566=Stans Logging Etter 'For Mange' Meldinger
00000567=Ikke Varsle Avbildningsdetaljer
00000568=Ikke Varsle Boketikett
00000569=Svar 'Ja'
00000570=Svar 'Nei'
00000571=Ikke Varsle AUDIO_TS Innehold
00000572=Svar 'Ja'
00000573=Svar 'Nei'
00000574=Ikke Varsle DVD Audio Innstillinger
00000575=Svar 'Ja'
00000576=Svar 'Nei'
00000577=Inkluder Fortolkede Punktfiler
00000578=Loggfør overhoppede Fortolkede Punktfiler/Mapper
00000579=Legge merke til:
00000580=Du må ha administrative rettigheter for at enkelte av justeringene på alternativene skal kunne endres.
00000581='Redigerer for diskoppsett' Vindu - Alltid på topp
00000582='Skrivekø' Vindu - Alltid på Topp

[frmShutdown]
00000001=ImgBurn
00000002=Avslutter...
00000003=Du ba meg om å logge av gjeldende bruker sessjon når jeg var ferdig med det jeg holdt på med.\n\nVel, nå er alt ferdig så tiden er inne!\n\nHvis du ikke lenger ønsker dette, klikk 'Avbryt' nå!\n
00000004=Du ba meg å restarte datamaskinen når jeg var ferdig med det jeg holdt på med.\n\nVel, nå er alt ferdig så tiden er inne!\n\nHvis du ikke lenger ønsker dette, klikk 'Avbryt' nå!\n
00000005=Du ba meg å slå av datamaskinen når jeg var ferdig med det jeg holdt på med.\n\nVel, nå er alt ferdig så tiden er inne!\n\nHvis du ikke lenger ønsker dette, klikk 'Avbryt' nå!\n
00000006=Du ba meg å sette datamaskinen i 'Dvale' når jeg var ferdig med det jeg holdt på med.\n\nVel, nå er alt ferdig så tiden er inne!\n\nHvis du ikke lenger ønsker dette, klikk 'Avbryt' nå!\n
00000007=Du ba meg å sette datamaskinen i 'Dvalemodus' når jeg var ferdig med det jeg holdt på med.\n\nVel, nå er alt ferdig så tiden er inne!\n\nHvis du ikke lenger ønsker dette, klikk 'Avbryt' nå!\n
00000008=Du fortalte meg at du ville jeg skulle sette datamaskinen i 'Dvale' modus når jeg var ferdig med det jeg hold på med.\n\nVel, jeg er ferdig så det er tid for det nå!\n\nHvis du ikke lenger ønsker at det skal skje, klikk 'Avslutt' nå!
00000009=Avbryt

[frmChooseFont]
00000001=Velg Skrifttype
00000002=Eksempel
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=Den raske brune reven hopper over den late hunden
00000008=OK
00000009=Avbryt

[frmDiscLayoutAdd]
00000001=Legger Til Filer...
00000002=Nåværende Objekt
00000003=Ukjent
00000004=Avbryt
00000005=Nåværende Indeks
00000006=Ukjent
00000007=Fremdrift

[frmDiscLayoutEditor]
00000001=Redigerer for diskoppsett
00000002=Legg til Filer...
00000003=Legg til Filer
00000004=Legg til Mappe...
00000005=Legg til Mappe
00000007=Gi nytt navn
00000008=Gi nytt navn
00000010=Slett
00000011=Slett
00000013=Navn
00000014=Størrelse
00000015=Type
00000016=Endret Dato
00000017=Sti til OS
00000018=PngImage_NyDisk
00000019=PngImage_LastProsjekt
00000020=PngImage_LagreProsjekt
00000021=PngImage_LeggTilFiler
00000022=PngImage_LeggTilMappe
00000023=PngImage0
00000024=PngImage1
00000025=PngImage2
00000026=Ny Mappe
00000027=Ny Mappe
00000028=PngImage3
00000029=PngImage4
00000030=Ny Mappe
00000031=Utvid Alle
00000032=Minimer Alle
00000033=Egenskaper
00000034=Lim inn
00000035=Gi nytt navn
00000036=Slett
00000037=Utvid
00000038=Minmer
00000039=PngImage5
00000040=PngImage6
00000041=PngImage7
00000042=PngImage8
00000043=PngImage9
00000044=Slett
00000045=Gi nytt navn
00000046=Lim inn
00000047=Ny Mappe
00000048=Egenskaper
00000049=Utforsk
00000050=Åpne
00000051=Velg Alle
00000052=Inverter utvalg
00000053=Åpne Filplasseringen
00000054=Velg
00000055=Utforsk Filplasseringen
00000056=Utforsk
00000057=Åpne
00000058=PngImage_LeggtilMappe
00000059=PngImage_NyMappe
00000060=PngImage_Slett
00000061=PngImage_GiNyttNavn
00000062=PngImage_Egenskaper
00000063=PngImage_Utforsker2
00000064=PngImage_LastProsjekt2
00000065=Ny Disk
00000066=Ny Disk
00000068=PngImage10
00000069=PngImage11
00000070=Legg til Mappe...
00000071=Legg til Filer...
00000072=Legg til Mappe...
00000073=Legg til Filer...
00000075=CD (650 MB / 74 Min)\nCD (700 MB / 80 Min)\nCD (790 MB / 90 Min)\nCD (870 MB / 99 Min)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\n
00000076=Finn medie automatisk
00000077=CD (650 MB / 74 Min)
00000078=PngImage_LagreProsjekt2
00000079=PngImage_NyDisk2
00000080=Egenskaper
00000081=Egenskaper
00000082=PngImage_LeggTilFiler2
00000083=PngImage_LeggTilMappe2
00000084=PngImage_NyMappe2
00000085=PngImage_Slett2
00000086=Last prosjekt...
00000087=Last prosjekt
00000088=Lagre prosjekt...
00000089=Lagre prosjekt
00000090=TntVerktøyKnapp3
00000091=PngImage_GiNyttNavn2
00000092=PngImage_Egenskaper2
00000094=Utforsker
00000095=Veksle Utforskerpanelet
00000096=Kombinasjonsboks_Utforskermapper

[frmDiscLayoutProperties]
00000001=Egenskaper
00000002=Ukjent
00000003=Inneholder:
00000004=Ukjent
00000005=Navn:
00000006=Ukjent
00000007=Type:
00000008=Ukjent
00000009=Størrelse:
00000010=Ukjent
00000011=Plassering:
00000012=Ukjent
00000013=Sti til OS:
00000014=Ukjent
00000015=Laget Dato:
00000016=Endret Dato:
00000017=Attributter:
00000018=Skjult
00000019=OK
00000020=Avbryt

[frmDiscLayoutReplace]
00000001=Legg til Fil
00000002=Det er allerede en fil med det samme navnet på denne plasseringen.
00000003=Navn:
00000004=Ukjent
00000005=Type:
00000006=Ukjent
00000007=Plassering:
00000008=Ukjent
00000009=Ekisterende Fil
00000011=Ukjent
00000012=Størrelse:
00000013=Ukjent
00000014=Dato endret:
00000015=Ukjent
00000016=Ny Fil
00000018=Ukjent
00000019=Størrelse:
00000020=Ukjent
00000021=Endret Den:
00000022=Ukjent
00000023=Erstatt Alle
00000024=Dropp Alle
00000025=Erstatt
00000026=Dropp
00000027=Avbryt
00000028=Gi nytt navn

[frmDropZone]
00000001=Slipp mapper og filer her!
00000002=Lim inn
00000003=Lukk
00000004=Slipp mapper og filer her!
00000005=Slipp mapper og filer her!

[frmAutoLoaderControl]
00000001=Automatisk Loadekontrol
00000002=Enheter
00000003=Ukjent
00000004=Robot ID:
00000005=Enheter
00000006=Enhet
00000007=Løs ut medie fra den valgte enheten
00000008=Løs ut
00000009=Last medie i den valgte enheten
00000010=Last
00000011=Avvis medie fra den valgte enheten
00000012=Avvis
00000013=Robot Type:
00000014=Ukjent
00000015=Robot Klar:
00000016=Ukjent
00000017=Enheter:
00000018=Ukjent
00000019=Enhet IDr:
00000020=Ukjent
00000021=PngAvbildning0
00000022=PngAvbildning1
00000023=PngAvbildning2
00000024=OK
00000026=PngAvbildning3
00000027=Status Tekst

[$CONSTANTS]
Abort=Avbryt
AFileNameCannotContainAnyOfTheFollowingCharacters=Et filnavn kan ikke inneholde noen av de følgende karakterene: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=Din avbildning inneholder en 'BDAV' mappe i rotindeksen, så jeg går utfra at det er en Blu-ray Video disk.
AssumeBuild_BDVideo_BDMV=Din avbildning inneholder en 'BDMV' mappe i rotindeksen, så jeg går utfra at det er en Blu-ray Video disk.
AssumeBuild_DivXVideo=Din avbildning inneholder en 'AVI' fil i rotindeksen, så jeg går utfra at det er en DivX Video disk.
AssumeBuild_DVDAudio=Din avbildning inneholder en 'AUDIO_TS' mappe i rotindeksen, så jeg går utfra at det er en DVD Audio disk.
AssumeBuild_DVDVideo=Din avbildning inneholder en 'VIDEO_TS' mappe i rotindeksen, så jeg går utfra at det er en DVD Video disk.
AssumeBuild_HDDVDVideo=Din avbildning inneholder en 'HVDVD_TS' mappe i rotindeksen, så jeg går utfra at det er en HD DVD Video disk.
AssumeBuild_OSInstallation_I386=Din avbildning inneholder en 'I386' mappe, så jeg går utifra at det er en innstallasjonsdisk for et operativsystem.
AssumeBuild_OSInstallation_InstallWim=Din avbildning inneholder en 'install.wim' fil i 'kilde' indeksen, så jeg går utifra at det er en innstallasjonsdisk for et operativsystem.
Auto=Auto
AutoYesInXSecond=Automatisk 'Ja' innen %1 sekund...
AutoYesInXSeconds=Automatisk 'Ja' innen %1 sekunder...
BL_ConfirmNewDisc=Er du sikker på at du vil starte en ny disk?\n\nHvis du ikke har lagret den, vil det nåværende diskoppsettet gå tapt.
BL_DoubleClickToOpenTheFile=Dobbelklikk for å åpne filen.
BL_DoubleClickToOpenTheFolder=Dobbelklikk for å åpne mappen.
BL_File=File
BL_FileFolder=File Folder
BL_Files=Files
BL_Folder=Folder
BL_Folders=Folders
BL_Free=Frigjør
BL_Item=Item
BL_Items=Items
BL_ItemSelected=Item Selected
BL_ItemsSelected=Items Selected
BL_NewFolder=New Folder
BL_NotApplicable=I/A
BL_Root=Rot
BL_ThisFolderAlreadyContainsAFileNamed=Denne mappen inneholder allerede en fil med navnet '%1'.
BL_ThisFolderAlreadyContainsASubfolderNamed=Denne mappen inneholder allerede en undermappe med navnet '%1'.
BL_ThisLevelAlreadyContainsAFileNamed=Dette nivået inneholder allerede en fil med navnet '%1'.
BL_ThisLevelAlreadyContainsAFolderNamed=Dette nivået inneholder allerede en mappe med navnet '%1'.
BL_Used=Brukt
BuildBurnAnImage=Bygg + Brenn en avbildning
BurnAnImage=Brenn en avbildning
BurnAnImageFileInBuildMode_1=Du har bare valgt 1 fil og det ser ut til å være en avbildningsfil!
BurnAnImageFileInBuildMode_2=Du er i 'Bygg' modus, er du sikker på at du vil lage en sikkerhetskopi av denne avbildningsfilen isteden for bare å brenne den som normalt?
BurnAnImageFileInBuildMode_3=Merk: Hvis du vil brenne den normalt, klik  'Nei', endre til 'Skriv' modus og prøv igjenn.
Burning=Brenner
Burnt=Brent
BurnUsing=Brenn Med
Byte=Byte
ByteLC=byte
Bytes=Bytes
BytesLC=bytes
Cancel=Avbryt
ChangesAvailable=Endringer tilgjengelig
Continue=Fortsett
CorrectDataType_BDVideo=Blu-ray Video disker bruker vanligvis 'MODE1/2048' data type, ikke '%1' som du har valgt.
CorrectDataType_DVDAudio=DVD Audio disker bruker vanligvis 'MODE1/2048' data type, ikke '%1' som du har valgt.
CorrectDataType_DVDVideo=DVD Video disker bruker vanligvis 'MODE1/2048' data type, ikke '%1' som du har valgt.
CorrectDataType_HDDVDVideo=HD DVD Video disker bruker vanligvis 'MODE1/2048' data type, ikke '%1' som du har valgt.
CorrectFileSystem_BDVideo=Blu-ray Video disker bruker vanligvis 'UDF' filsystem, ikke '%1' som du har valgt.
CorrectFileSystem_DivXVideo=DivX Video disker bruker vanligvis 'ISO9660 + Joliet' filsystem, ikke '%1' som du har valgt.
CorrectFileSystem_DVDAudio=DVD Audio disker bruker vanligvis 'ISO9660 + UDF' filsystem, ikke '%1' som du har valgt.
CorrectFileSystem_DVDVideo=Innstallasjonsdisker for opperativsystemer bruker vanligvis UDF revision '1.02', ikke '%1' som du har valgt.
CorrectFileSystem_HDDVDVideo=HD DVD Video disker bruker vanligvis 'UDF' filsystem, ikke '%1' som du har valgt.
CorrectFileSystem_OSInstallation_I386=Innstallasjonsdisker for operativsystemer bruker vanligvis 'ISO9660' filsystem, ikke '%1' som du har valgt.
CorrectFileSystem_OSInstallation_InstallWim=Innstalasjonsdisker for operativsystemer bruker vanligvis 'UDF' filsystem, not '%1' as you have valgt.
CorrectUDFRevision_BDVideo=Blu-ray Video disker bruker vanligvis UDF revision '2.50', ikke '%1' som du har valgt.
CorrectUDFRevision_DVDAudio=DVD Audio disker bruker vanligvis UDF revision '1.02', ikke '%1' som du har valgt.
CorrectUDFRevision_DVDVideo=DVD Video disker bruker vanligvis UDF revision '1.02', ikke '%1' som du har valgt.
CorrectUDFRevision_HDDVDVideo=HD DVD Video disker bruker vanligvis UDF revision '2.50', ikke '%1' som du har valgt.
CorrectUDFRevision_OSInstallation_InstallWim=Innstalasjonsdisker for Operativsystemer bruker vanligvis UDF revision '1.02', ikke '%1' som du har valgt.
CreateAnImage=Lag ett Image
CreateDVDFile=Lag DVD Fil
CreateMDSFile=Lag MDS Fil
CS_IncludeArchiveFilesOnly_Disabled=Bare Inkluder Arkiv Filer - Deaktivert
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - Tillat filer uten ekstensjoner - Aktivert
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - Tillat Mer enn 8 Indeks nivåer - Aktivert
CS_ISO9660_CharacterSet_DOS=ISO9660 - Karakter sett - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - Ikke legg til Versjonsnummer i  filidentifiseringene - Aktivert
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - Skift Nivå - Nivå X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - Legg versjonsnummer til i filidentifiseringene - Deaktivert
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - Tillat filer uten extensjoner - Aktivert
CS_Joliet_InterchangeLevel_LevelX=Joliet - Skift Nivå - Nivå X
CS_PreserveFullPathnames_Disabled=Bevar fulle stinavn - Deaktivert
CS_RecurseSubdirectories_Enabled=Gå tilbake til underindekser - Aktivert
CurrentMediaDoesNotSupportDataType_UseMode1=Aktuelle medie støtter ikke '%1' data type, 'MODE1/2048' Vil bli brukt isteden.
CurrentProfile_None=Ingen!
CurrentProfile_Unknown=Unknown
CurrentProfile_Unknown_Failed=Ukjent (FEILET!)
CurrentProfile_Unknown_NotSupported=Ukjent (Ikke støttet)
CurrentProfile_Unknown_X=Unknown (%1)
Date=Dato
DeleteEmptyFolder=Slett tom Mappe?
DeleteIncompleteFile=Slett ukomplett Fil?
DirectoryDepthExceedsISO9660Limit_1=Indeks dybde overskrider ISO9660 begrensningen på 8 nivåer!
DirectoryDepthExceedsISO9660Limit_2=Navn: '%1'
DirectoryDepthExceedsISO9660Limit_3=Antall indeksnivåer i sti: %1
DirectoryDepthExceedsISO9660Limit_4=Maksimal indeksnivåer i alle stier: %1
DirectoryDepthExceedsISO9660Limit_5=Ønsker du å fortsette likevell?
Disabled=Deaktivert
Disc=Disk
DiscOptions=Disk Alternativer
DropDescription_Insert_Unknown=<Ukjent>
DropDescription_Message_AddTo=Legg til %1
DropDescription_Message_CannotAccept=Datamaskinen sier 'Nei'
DropDescription_Message_CopyTo=Kopier til %1
DropDescription_Message_MoveTo=Flytt til %1
Enabled=Aktiver
Finished=Ferdig
FolderContentRepresentRootDirectoryContent_1=Du har bare valgt 1 mappe!
FolderContentRepresentRootDirectoryContent_2=Representerer '%1' mappeinnholdet det som skulle vært innholdet i rotindeksen?
FolderContentRepresentRootDirectoryContent_3=(Ellers, vil '%1' mappen bli synlig i rotdirektoratet til avbildningen.)
FolderOrFileDoesNotExistOrIsNotAccessible=Filmappen eksisterer ikke eller er ikke tilgjengelig!
Frame=Rute
Frames=Ruter
GraphDataPreview_DefaultMediaID=MEDIE-ID
GraphDataPreview_DefaultVolumeIdentifier=VOLUME-IDENTIFISERER
HaventIncludedADVOBJFolder=Du har ikke inkludert en 'ADV_OBJ' mappe selv om det eksisterer en på det samme indeksnivået som 'HVDVD_TS' mappen.\n\nØnsker du at jeg inkluderer en for deg nå?
HaventIncludedCERTIFICATEFolder=Du har ikke inkludert en 'SERTIFIKAT' mappe selv om det eksisterer en på det samme indeksnivået som 'BDMV' mappen.\n\nØnsker du at jeg inkluderer en for deg nå?
IB_BootCatalog=Oppstartskatalog
IB_BootImage=Oppstartsavbildning
IB_CalculatingFileMD5HashValues=Kalkulerer Fil MD5 Hashverdier...
IB_CalculatingImageSize=Kalkulerer Avbildningsstørrelse...
IB_CheckingISO9660FileSizes=Sjekker ISO9660 Filstørrelser...
IB_ClearingFolderFileArchiveAttributes=Tømmer Mappe/Fil Arkiv Attributter...
IB_DeletingSourceFiles=Sletter Kildefiler...
IB_FileSystemPadding=Filsystem underlag
IB_FixingVTSSectors=Fikser VTS Sektorer...
IB_GeneratingFileLBA=Generating File LBA...
IB_GeneratingISO9660CompliantNames=Generating ISO9660 Compliant Names...
IB_GeneratingISO9660Data=Generating ISO9660 Data...
IB_GeneratingISO9660DirectoryLBA=Generating ISO9660 Directory LBA...
IB_GeneratingJolietCompliantNames=Generating Joliet Compliant Names...
IB_GeneratingJolietData=Generating Joliet Data...
IB_GeneratingJolietDirectoryLBA=Generating Joliet Directory LBA...
IB_GeneratingUDFCompliantNames=Generating UDF Compliant Names...
IB_GeneratingUDFData=Generating UDF Data...
IB_GeneratingUDFDirectoryLBA=Generating UDF Directory LBA...
IB_GettingRegionInformation=Henter Soneinnformasjon...
IB_InitialisingBootImageFile=Initialiserer Kjørbar Avbildningsfil...
IB_ISO9660DirectoryRecords=ISO9660 Indeksannføringer
IB_ISO9660PathTableRecords=ISO9660 Stitabellannføringer
IB_JolietDirectoryRecords=Joliet Indeksannføringer
IB_JolietPathTableRecords=Joliet Stitabellannføringer
IB_NotApplicable=I/A
IB_OptimisingDuplicateFiles=Optimaliserer Duplikate Filer...
IB_PatchingBootInformationTable=Reparerer Oppstartsinnformasjonstabell...
IB_SettingDirectoryTimes=Stiller inn Indeks Tider...
IB_SortingFilesBySize=Sorterer filer etter størrelse...
IB_SortingItems=Sorterer ...
IB_ThisMayTakeAWhile_PleaseBePatient=Dette kan ta en stund, vennligst vent...
IB_UDFDirectoryRecords=UDF Indeksannføringer
IB_UDFFileSet=UDF Fil Sammling
IB_UDFFileSetDuplicate=UDF Fil Samling (Duplicate)
IB_WritingBootCatalog=Skriver Oppstartskatalog...
IB_WritingBootImage=Skriver Oppstartsimage...
IB_WritingFiles=Skriver Filer...
IB_WritingFileSystemPadding=Skriver filsystem underlag...
IB_WritingISO9660DirectoryRecords=Skriver ISO9660 Indeksannføringer...
IB_WritingISO9660PathTableRecords=Skriver ISO9660 Stitabellannføringer...
IB_WritingJolietDirectoryRecords=Skriver Joliet Indeksannføringer...
IB_WritingJolietPathTableRecords=Skriver Joliet Stitabellannføringer...
IB_WritingUDFDirectoryRecords=Skriver UDF Indeksannføringer...
IB_WritingUDFFileSet=Skriver UDF Fil samling...
IB_WritingUDFFileSetDuplicate=Skriver UDF Fil samling (Duplikat)...
Ignore=Ignorer
ImageTooLargeForDataType_UseMode1=Avbildningen er for stort for '%1' data type, 'MODE1/2048' vil bli brukt isteden.
Index=Indeks
LayerBreak=Lagdeling
LogWindow_CloseMessage=Dette vinduet er det ment alltid skal være åpent!\n\nHvis du lukker det, vil du miste en masse informasjon  / Advarsel / feilmeldinger som potensielt er veldig viktige.\n\nEr du sikker på at du vil leke Struts og stikke hodet i sanden?
MinimizeToSystemTray=Minimer til Systemlinjen
Minute=Minutt
Minutes=Minutter
No=Nei
NoFilesOrFoldersWereAddedToTheImage=Ingen filer eller mapper ble lagt til avbildningen!
None=Ingen
Normal=Normal
NotApplicable=I/A
NoteGUIOptionNotChanged=Merk: GUI alternativet vil ikke bli endret.
NoteGUIOptionsNotChanged=Merk: GUI alternativene vil ikke bli endret.
Of=Av
OK=OK
Options=Alternativer
PathLengthExceedsISO9660Limit_1=Stilengden overskrider ISO9660 begrensningen på %1 karakterer!
PathLengthExceedsISO9660Limit_2=Navn: '%1'
PathLengthExceedsISO9660Limit_3=ISO9660 Navn: '%1'
PathLengthExceedsISO9660Limit_4=Antall karakterer i stien: %1
Performer=Artist
Permanent=Permanent
PleaseSelect=Vennligst Velg
PleaseSelectAFile=Vennligst velg en Fil
ProposedSettingChange=Foreslått Innstillings Endring:
ProposedSettingChanges=Foreslåtte Innstillings Endringer:
Queued=I kø
ReadUsing=Les ved bruk av
Reason=Årsak
RenamedWithEmptyName=Hvis du først klikker 'Gi nytt navn', gi i det minste et nytt navn til filen!
Reset=Tilbakestill
Retry=Forsøk Igjen
Second=Sekund
Seconds=Sekunder
SelectedAFolderContainingVideoFiles_BDVideo=Du har bare valgt HD DVD Video filer!\n\nPrøver du å bygge en HD DVD Video disk?
SelectedAFolderContainingVideoFiles_DVDAudio=Du har valgt en mappe inneholdende DVD Audio filer!\n\nPrøver du å bygge en DVD Audio disk?
SelectedAFolderContainingVideoFiles_DVDVideo=Du har valgt en mappe inneholdende DVD Video filer!\n\nPrøver du å bygge en DVD Video disk?
SelectedAFolderContainingVideoFiles_HDDVDVideo=Du har valgt en mappe inneholdende HD DVD Video filer!\n\nPrøver du å bygge en HD DVD Video disk?
SelectedVideoFiles_BDVideo=Du har bare valgt Blu-ray Video filer!\n\nPrøver du å bygge en Blu-ray Video disk?
SelectedVideoFiles_DVDAudio=Du har bare valgt DVD Audio filer!\n\nPrøver du å bygge en DVD Audio disk?
SelectedVideoFiles_DVDVideo=Du har bare valgt DVD Video filer!\n\nPrøver du å bygge en DVD Video disk?
SelectedVideoFiles_HDDVDVideo=Du har bare valgt HD DVD Video filer!\n\nPrøver du å bygge en HD DVD Video disk?
SelectFolderToAdd=Velg mappe å legge til
Session=Sessjon
SessionOptions=Sessjonsalternativer
Sessions=Sessjoner
Special=Spesial
StayOnTop=Alltid på top
Temporary=Midlertidig
ThatsFineExceptConflictingSetting=Det er helt greit for meg, bortsett fra at du har konflikt i en innstilling som kan føre til at dette ikke vil fungere ordentlig.
ThatsFineExceptConflictingSettings=Det er greit for meg, bortsett fra at du har noen konflikter i innstillingene som kan gjøre at den ikke fungerer skikkelig.
ThisSettingIsActive=Denne innstillingen er aktiv.
ThisSettingIsNotActive=Denne innstillingen er IKKE aktiv.
Time=Tid
Title=Tittel
Total=Totalt
Track=Spor
TrackOptions=Sporalternativ
Tracks=Spor
TryAgain=Forsøk Igjen
TryingToBuild_BDVideo=Det ser ut til at du forsøker å bygge en Blu-ray Video disk!
TryingToBuild_DVDAudio=Det ser ut til at du forsøker å bygge en DVD Audio disk!
TryingToBuild_DVDVideo=Det ser ut til at du forsøker å bygge en DVD Video disk!
TryingToBuild_HDDVDVideo=Det ser ut til at du forsøker å bygge en HD DVD Video disk!
TryingToBuild_OSInstallation=Det ser ut til at du forsøker å bygge en innstallasjons disk for et Operativsystem!
UnacceptableCharacter=Uakseptabel karakter
Unknown=Ukjent
VolumeLabel_UNDEFINED=UDEFINERT
WarnNotBootable=Det er helt greit for meg, bortsett fra at du ikke har bedt meg gjøre disken kjørbar.
WarnNotBootable_Hint=Tips: Du gjør det via 'Avansert' -> 'Kjørbar Disk' fanen.
WouldYouLikeMeToAdjustTheSettingForYou=Ønsker du at jeg gjør den innstillingen for deg?
WouldYouLikeMeToAdjustTheSettingsForYou=Ønsker du at jeg gjør de innstillingene for deg?
WouldYouLikeToContinueAnyway=Ønsker du å fortsette alikevell?
WriteSpeed_AWS=AWS
WrongDataTypeForUsingIsoFileExtension_1=På grunn av gjeldende 'Data Type' innstilling, hverken bør eller kan denne avbildning bli lagret ved bruk av  '.iso' filekstensjon.
WrongDataTypeForUsingIsoFileExtension_2=Hvis du ikke vil, vil jeg lagre dette image ved å bruke  '.bin' filekstensjon isteden.
Yes=Ja
